Repository: TheWardoctor/Wardoctors-repo
Catalog: plugin.audio.listenliveeu/resources/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #30000
source: New additions
pt_br: Novas

# #30001
source: Browse by country
pt_br: Navegar por país

# #30002
source: Browse by genre
pt_br: Navegar por gênero

# #30003
source: Browse by bookmarks
pt_br: Navegar por favoritos

# #30004
source: Add bookmark
pt_br: Adicionar aos favoritos

# #30005
source: Delete bookmark
pt_br: Excluir favorito

# #30006
source: Delete all bookmarks
pt_br: Excluir todos os favoritos

# #30007
source: Bookmark added!
pt_br: Adicionado aos favoritos!

# #30008
source: Bookmark NOT added!
pt_br: NÃO foi adicionado aos favoritos!

# #30009
source: Delete bookmark?
pt_br: Excluir favorito?

# #30010
source: Bookmark deleted!
pt_br: Favorito excluído!

# #30011
source: Bookmark NOT deleted!
pt_br: Favorito NÃO excluído!

# #30012
source: Delete all bookmarks?
pt_br: Excluir todos os favoritos?

# #30013
source: All bookmarks deleted!
pt_br: Todos os favoritos foram excluídos!

# #30014
source: Bookmarks NOT deleted!
pt_br: Favoritos NÃO excluídos!

# #30015
source: Bookmark already exists.
pt_br: Favorito já existe.

# #30016
source: No other bookmarks available.
pt_br: Nenhum outro favorito disponível.

# #30017
source: No bookmarks available.
pt_br: Nenhum favorito disponível.

# #30020
source: Show location
pt_br: Mostrar local

# #30021
source: Show genre / comment
pt_br: Mostrar gênero / comentário

# #30022
source: Show stream rate
pt_br: Mostrar taxa de transmissão

# #30023
source: Minimum quality (Kbps)
pt_br: Qualidade mínima (Kbps)
