Repository: TheWardoctor/Wardoctors-repo
Catalog: plugin.audio.listenliveeu/resources/language/*/strings.po
Languages: dutch, italian, portuguese

# #30000
source: New additions
dutch: Nieuwe toevoegingen
italian: Nuove aggiunte
portuguese: Novas Estações

# #30001
source: Browse by country
dutch: Blader op land
italian: Sfoglia per paese
portuguese: Navegar por país

# #30002
source: Browse by genre
dutch: Blader op genre
italian: Sfoglia per genere
portuguese: Procurar por género

# #30003
source: Browse by bookmarks
dutch: Blader op favorieten
italian: Sfoglia per preferiti
portuguese: Navegar por marcadores

# #30004
source: Add bookmark
dutch: Favoriet toevoegen
italian: Aggiungi ai preferiti
portuguese: Adicionar marcador

# #30005
source: Delete bookmark
dutch: Verwijder favoriet
italian: Cancella Preferiti
portuguese: Apagar marcador

# #30006
source: Delete all bookmarks
dutch: Verwijder alle favorieten
italian: Cancella tutti i Preferiti
portuguese: Apagar todos os marcadores

# #30007
source: Bookmark added!
dutch: Favoriet toegevoegd!
italian: Preferito Aggiunto!
portuguese: Marcador adicionado!

# #30008
source: Bookmark NOT added!
dutch: Favoriet NIET toegevoegd!
italian: Preferito NON Aggiunto!
portuguese: Marcador NÃO adicionado!

# #30009
source: Delete bookmark?
dutch: Favoriet verwijderen?
italian: Cancello Preferito?
portuguese: Apagar marcador?

# #30010
source: Bookmark deleted!
dutch: Favoriet verwijderd!
italian: Preferito Cancellato!
portuguese: Marcador apagado!

# #30011
source: Bookmark NOT deleted!
dutch: Favoriet NIET verwijderd!
italian: Preferito NON Caancellato!
portuguese: Marcador NÃO apagado!

# #30012
source: Delete all bookmarks?
dutch: Alle favorieten verwijderen?
italian: Cancella tutti i Preferiti?
portuguese: Apagar todos os marcadores?

# #30013
source: All bookmarks deleted!
dutch: Alle favorieten verwijderd!
italian: Tutti i Preferiti Cancellati!
portuguese: Todos os marcadores foram apagados!

# #30014
source: Bookmarks NOT deleted!
dutch: Favorieten NIET verwijderd!
italian: Preferiti NoN Cancellati
portuguese: Os marcadores NÃO foram apagados!

# #30015
source: Bookmark already exists.
dutch: Favoriet bestaat al.
italian: Il Preferito è già presente
portuguese: O marcador já existe.

# #30016
source: No other bookmarks available.
dutch: Geen andere favorieten beschikbaar.
italian: Nessun altro Preferito disponibile
portuguese: Não existem outros marcadores disponíveis.

# #30017
source: No bookmarks available.
dutch: Geen favorieten beschikbaar
italian: nessun Preferito disponibile
portuguese: Não existem marcadores disponíveis.

# #30020
source: Show location
dutch: Locatie tonen
italian: Mostra posizione
portuguese: Exibir localização

# #30021
source: Show genre / comment
dutch: Genre tonen / opmerking
italian: Mostra genere/commento
portuguese: Exibir género / comentário

# #30022
source: Show stream rate
dutch: Laat stream rate zien
italian: Mostra velocità del flusso
portuguese: Exibir rácio da transmissão

# #30023
source: Minimum quality (Kbps)
dutch: Minimale kwaliteit (Kbps)
italian: Qualità minima (Kbps)
portuguese: Qualidade mínima (Kbps)
