Repository: TheWardoctor/Wardoctors-repo
Catalog: plugin.audio.listenliveeu/resources/language/Greek/strings.po
Languages: el

# #30000
source: New additions
el: Νέες προσθήκες

# #30001
source: Browse by country
el: Περιήγηση ανά χώρα

# #30002
source: Browse by genre
el: Περιήγηση ανά είδος

# #30003
source: Browse by bookmarks
el: Περιήγηση ανά σελιδοδείκτη

# #30004
source: Add bookmark
el: Προσθήκη σελιδοδείκτη

# #30005
source: Delete bookmark
el: Διαγραφή σελιδοδείκτη

# #30006
source: Delete all bookmarks
el: Διαγραφή όλων των σελιδοδεικτών

# #30007
source: Bookmark added!
el: Προστέθηκε ο σελιδοδείκτης!

# #30008
source: Bookmark NOT added!
el: ΔΕΝ προστέθηκε ο σελιδοδείκτης!

# #30009
source: Delete bookmark?
el: Διαγραφή του σελιδοδείκτη;

# #30010
source: Bookmark deleted!
el: Διεγράφη ο σελιδοδείκτης!

# #30011
source: Bookmark NOT deleted!
el: ΔΕΝ διεγράφη ο σελιδοδείκτης!

# #30012
source: Delete all bookmarks?
el: Διαγραφή όλων των σελιδοδεικτών;

# #30013
source: All bookmarks deleted!
el: Διεγράφησαν όλοι οι σελιδοδείκτες!

# #30014
source: Bookmarks NOT deleted!
el: ΔΕΝ διεγράφησαν όλοι οι σελιδοδείκτες!

# #30015
source: Bookmark already exists.
el: Ο σελιδοδείκτης υπάρχει ήδη.

# #30016
source: No other bookmarks available.
el: Δεν υπάρχουν άλλοι σελιδοδείκτες.

# #30017
source: No bookmarks available.
el: Δεν υπάρχουν σελιδοδείκτες.

# #30020
source: Show location
el: Προβολή τοποθεσίας

# #30021
source: Show genre / comment
el: Προβολή είδους / σχολίου

# #30022
source: Show stream rate
el: Προβολή του ρυθμού ροής

# #30023
source: Minimum quality (Kbps)
el: Ελάχιστη ποιότητα (Kbps)
