Repository: TheWardoctor/Wardoctors-repo
Catalog: script.service.caretaker/resources/language/resource.language.*/strings.po
Languages: de_de

# #30011
source: Unauthorized repository
de_de: Unautorisiertes Repository

# #30012
source: You have potentially harmful repositories installed
de_de: Du hast potenziell schädliche Repositories installiert

# #30013
source: You have one or more unauthorized repositories installed. These repositories may contain harmful addons. It's highly recommended to clean up your addon list.
de_de: Du hast ein oder mehrere nicht autorisierte Repositories installiert. Diese können schädliche Addons enthalten. Es wird dringend empfohlen, Deine Addon-Liste zu bereinigen.

# #30014
source: No unauthorized repositories found
de_de: Keine unautorisierten Repositories gefunden

# #30020
source: Actions
de_de: Aktionen

# #30021
source: actualize blacklist now
de_de: Blacklist jetzt aktualisieren

# #30022
source: Blacklist successful updated
de_de: Blacklist erfolgreich aktualisiert

# #30023
source: Blacklist update failed
de_de: Aktualisierung der Blacklist fehlgeschlagen

# #30030
source: Blacklist update check
de_de: Aktualisierungsintervall Blacklist

# #30031
source: daily
de_de: täglich

# #30032
source: weekly
de_de: wöchentlich

# #30033
source: monthly
de_de: monatlich

# #30035
source: Check for addons installed with same timestamp
de_de: Suche Addons, die zum selben Zeitpunkt installiert wurden

# #30036
source: permanent monitoring
de_de: permanente Überwachung

# #30037
source: max timestamp variation of installation
de_de: maximale Streuung des Installationszeitpunktes
