Repository: TheWardoctor/Wardoctors-repo
Catalog: plugin.audio.listenliveeu/resources/language/Slovak/strings.po
Languages: sk

# #30000
source: New additions
sk: Novo pridané

# #30001
source: Browse by country
sk: Prehliadať podľa krajiny

# #30002
source: Browse by genre
sk: Prehliadať podľa žánra

# #30003
source: Browse by bookmarks
sk: Prehliadať podľa záložiek

# #30004
source: Add bookmark
sk: Pridať záložku

# #30005
source: Delete bookmark
sk: Vymazať záložku

# #30006
source: Delete all bookmarks
sk: Vymazať všetky záložky

# #30007
source: Bookmark added!
sk: Záložka pridaná!

# #30008
source: Bookmark NOT added!
sk: Záložka nebola pridaná!

# #30009
source: Delete bookmark?
sk: Vymazať záložku?

# #30010
source: Bookmark deleted!
sk: Záložka vymazaná!

# #30011
source: Bookmark NOT deleted!
sk: Záložka nebola vymazaná!

# #30012
source: Delete all bookmarks?
sk: Vymazať všetky záložky?

# #30013
source: All bookmarks deleted!
sk: Všetky záložky vymazané!

# #30014
source: Bookmarks NOT deleted!
sk: Záložky neboli vymazané!

# #30015
source: Bookmark already exists.
sk: Záložka už existuje.

# #30016
source: No other bookmarks available.
sk: Nie sú žiadne ďalšie záložky

# #30017
source: No bookmarks available.
sk: Nie sú žiadne záložky

# #30020
source: Show location
sk: Ukázať polohu

# #30021
source: Show genre / comment
sk: Ukázať žáner / komentár

# #30022
source: Show stream rate
sk: Ukázať dátový tok streamu

# #30023
source: Minimum quality (Kbps)
sk: Minimálna kvalita (Kbps)
