Repository: TheWardoctor/Wardoctors-repo
Catalog: skin.FTV-mod/language/resource.language.*/strings.po
Languages: cs_cz, de_de, es_es, fr_fr, ru_ru

# #31273
source: I hate it
cs_cz: Nesnáším to
de_de: Hasse es
es_es: La odio
fr_fr: Je déteste

# #31274
source: I don't like it
cs_cz: Nemám t o rád
de_de: Mags nicht
es_es: No me gusta
fr_fr: Je n'aime pas

# #31275
source: It's okay
cs_cz: Je to v pohodě
de_de: Ist okay
es_es: Está bien
fr_fr: Bien

# #31276
source: I like it
cs_cz: mám to rád
de_de: Gefällt mir
es_es: Me gusta
fr_fr: J'aime

# #31277
source: I love it
cs_cz: Miluju to
de_de: Liebe es
es_es: Me encanta
fr_fr: J'adore

# #31278
source: This is your own personal rating and is not shared publicly
cs_cz: Toto je tvé osobní hodnocení a nebude sdíleno veřejně
de_de: Dies ist deine eigene Bewertung und wird nicht öffentlich geteilt
es_es: Es tu valoración personal y no será compartida públicamente.
fr_fr: Ceci est votre note personnelle, elle n'est pas partagée publiquement

# #31279
source: Select your rating
cs_cz: Zvol tvé hodnocení
de_de: Vergebe deine Bewertung
es_es: Elige tu valoración
fr_fr: Sélectionnez votre note

# #31280
source: Submit
cs_cz: Odeslat
de_de: Bewerten
es_es: Enviar
fr_fr: Envoyer

# #31282
source: My Account
cs_cz: Můj účet
de_de: Mein Account
es_es: Mi cuenta
fr_fr: Mon Compte

# #31283
source: Next page
cs_cz: Další strana
de_de: Nächste Seite
es_es: Página siguiente
fr_fr: Page suivante

# #31284
source: Previous page
cs_cz: Předchozí stránka
de_de: Vorherige Seite
es_es: Página anterior
fr_fr: Page précédente

# #31285
source: Weather settings
cs_cz: Nastavení počasí
de_de: Wetter-Einstellungen
es_es: Ajustes del tiempo
fr_fr: Réglages de la Météo

# #31287
source: Select TV Show Rating Provider
de_de: Quelle der Serien-Bewertungen auswählen
es_es: Elige proveedor de valoraciones de series

# #31288
source: Select the rating provider of your configured movie scraper.
de_de: Wähle die Herkunft der Film-Bewertungen deines konfiguriertem Scrapers.
es_es: Elige el proveedor de valoraciones del scraper de películas.

# #31289
source: Select the rating provider of your configured TV show scraper.
de_de: Wähle die Herkunft der Serien-Bewertungen deines konfiguriertem Scrapers.
es_es: Elige el proveedor de valoraciones del scraper de series.

# #31291
source: Vertical
cs_cz: Vertikální
de_de: Vertikal

# #31292
source: Set PVR Channels OSD Layout
de_de: Setze TV Kanal OSD Ansicht
fr_fr: Définir l'affichage OSD pour les chaines TV

# #31293
source: Changes the OSD layout of the Live TV channels.[CR]Default is 'Horizontal'.
de_de: Ändert die Darstellung des OSD Layouts der TV Kanäle während der Wiedergabe.[CR]Standard ist 'Horizontal'.

# #31294
source: No boomarks available
cs_cz: Žádné záložky nejsou k dispozici
de_de: Keine Kapitel verfügbar
es_es: No hay marcadores disponibles
fr_fr: Aucun signets disponible

# #31295
source: Hardware decoding is active
cs_cz: Hardwarové dekódovaní je zapnuté
de_de: Hardware Decoding aktiv
es_es: La decodificación por hardware está activa
fr_fr: Décodage matériel activé

# #31296
source: Hardware decoding is inactive
cs_cz: Hardwarové dekódovaní je vypnuté
de_de: Hardware Decoding inaktiv
es_es: La decodificación por hardware no está activa
fr_fr: Décodage matériel désactivé

# #31298
source: Subtitle styling
cs_cz: stylování titulků
de_de: Untertitelstil
es_es: Estilo de los subtítulos
fr_fr: Style du sous-titre

# #31300
source: Shift[CR]Down
de_de: Nach[CR]unten
fr_fr: Majuscule[CR]Bas

# #31301
source: Mode
cs_cz: mod
de_de: Modus
es_es: Modo

# #31304
source: Shift [B]UP[/B]
de_de: Schiebe nach [B]OBEN[/B]
es_es: Shift [B]ARRIBA[/B]
fr_fr: Majuscule [B]HAUT[/B]

# #31305
source: Shift [B]DOWN[/B]
de_de: Schiebe nach [B]UNTEN[/B]
es_es: Shift [B]ABAJO[/B]
fr_fr: Majuscule [B]BAS[/B]

# #31308
source: Enables the video fullscreen NextUp popup notification for LiveTV playback.[CR]Enabled by default.
de_de: Zeigt während der Wiedergabe die nachfolgende Live-TV Sendung als Popup an.[CR]Standardmäßig aktiviert.
fr_fr: Activer la notification de la prochaine émission pour les flux TV.[CR]Activé par défaut.

# #31309
source: Live TV NextUp Popup
de_de: 'Als nächstes' Popup für Live-TV
fr_fr: Notification pour la prochaine émission TV

# #31310
source: Media
cs_cz: Média
de_de: Medien

# #31311
source: Hides the Now Playing overlay during playback.
de_de: Blendet das 'Jetzt läuft' Overlay während einer aktiven WIedergabe aus.

# #31312
source: Hide Now Playing overlay
de_de: Blende 'Jetzt läuft' Overlay aus
es_es: Ocultar el mensaje de "Reproduciendo"

# #31313
source: Fanart options
cs_cz: Možnosti fanartu
de_de: Fanart Optionen
es_es: Opciones de fanart

# #31314
source: Want to know more?
de_de: Willst du mehr wissen?
es_es: ¿Quieres saber más?
fr_fr: Vous voulez en savoir plus ?

# #31315
source: Press [B]DOWN[/B] to search online for more information.
de_de: Drücke nach [B]UNTEN[/B] um online nach Informationen zu suchen.
es_es: Pulsa [B]ABAJO[/B] para buscar más información online.

# #31316
source: Local albums
cs_cz: lokální alba
de_de: Lokale Alben
es_es: Álbumes locales
fr_fr: Albums locaux

# #31317
source: Tracklist
cs_cz: Seznam stop
de_de: Trackliste

# #31318
source: Mood
cs_cz: Nálada
de_de: Stimmung
fr_fr: Humeur

# #31319
source: Searching for cast
cs_cz: Hledat pro obsazení
de_de: Suche Darsteller

# #31320
source: unwatched episodes
cs_cz: Nesledované epizody
de_de: ungesehene Folgen
es_es: episodios por ver
fr_fr: Épisodes non vus

# #31321
source: unwatched episode
cs_cz: nezhlédnutá epizoda
de_de: ungesehene Folge
es_es: episodio por ver
fr_fr: Épisode non vu

# #31322
source: episodes in
de_de: Folgen in
fr_fr: épisodes en

# #31323
source: episode available
de_de: Folge verfügbar
es_es: episodio disponible
fr_fr: épisode disponible

# #31324
source: Interface
de_de: Oberfläche

# #31325
source: Return to
de_de: Kehre zurück zu
es_es: Volver a

# #31326
source: Loading [I]Home[/I] ...
de_de: Lade [I]Startseite[/I] ...
es_es: Cargando [I]Inicio[/I] ...
fr_fr: Chargement de [I]l'Accueil[/I] ...

# #31327
source: Enable PVR Fanart
de_de: PVR Fanart aktivieren

# #31328
source: View[CR]TV channels
de_de: Öffne[CR]TV Kanäle
es_es: Ver[CR]canales deTV

# #31329
source: Unknown role
de_de: Unbekannte Rolle
es_es: Papel desconocido

# #31330
source: Hide 'update library' buttons
de_de: Blende 'Bibliothek aktualisieren' Button aus
es_es: Ocultar botón de "Actualizar biblioteca"

# #31331
source: Hides the 'update library' buttons in all libary windows. Useful if Emby is used as Kodi database replacement.[CR]Disabled by default.
de_de: Blendet den 'Bibliothek aktualisieren' Button in allen Datenbank Fenstern aus. Nützlich, falls Emby als Datenbankersatz genutzt wird.[CR]Standardmäßig deaktiviert.
es_es: Oculta los botones de "Actualizar biblioteca" en todas las secciones de la biblioteca. Es útil si Kodi usa Emby como biblioteca.[CR]Desactivado por defecto.

# #31332
source: Press [B]SELECT[/B] to search online for more information.
de_de: Drücke [B]OK[/B] um online nach Informationen zu suchen.
es_es: Pulsa [B]SELECCIONAR[/B] para buscar más información online.

# #31333
source: Jump[CR]To Letter
de_de: Springe[CR]zu Buchstabe
es_es: Saltar[CR]a la letra

# #31334
source: Jump to letter
de_de: Springe zu Buchstabe
es_es: Saltar a la letra

# #31335
source: Select the desired initial letter
de_de: Wähle den gewünschten Anfangsbuchstaben

# #31336
source: Downloads thumbnails and fanarts of your PVR items and recordings.
de_de: Aktiviert den Download von Thumbnails und Fanarts für PVR Kanäle und Aufnahmen.

# #31337
source: Displays the currently playing video in the background.
de_de: Zeigt die aktuelle Video Wiedergabe im Hintergrund der Menüs.

# #31338
source: View channel info
de_de: Zeige Kanal Info
es_es: Ver la información del canal

# #31339
source: Enable Holiday Theme
de_de: Aktiviere Holiday Theme

# #31340
source: Enable the holiday overlay theme. This will add falling snow for the holiday season all over the skin.
de_de: Aktiviert das Holiday Theme Overlay. Dies zeigt fallenden Schnee während der Weihnachtszeit überall im Skin.

# #31341
source: Interested?
de_de: Interessiert?
es_es: ¿Interesado?

# #31342
source: Press [B]DOWN[/B] to watch the item.
de_de: Drücke nach [B]UNTEN[/B] um den Eintrag anzusehen.
es_es: Pulsa [B]ABAJO[/B] para ver esto.

# #31343
source: discontinued show
de_de: eingestellte Serie
es_es: serie descontinuada

# #31344
source: View recordings
de_de: Zeige Aufnahmen
es_es: Ver grabaciones

# #31345
source: Switch group
de_de: Gruppe wechseln
es_es: Cambiar grupo

# #31346
source: View timers
de_de: Geplante Aufnahmen

# #31347
source: View guide
de_de: Öffne Guide
es_es: Ver guía

# #31348
source: Toggle disabled items
de_de: Deaktivierte zeigen/verbergen

# #31349
source: More in progress shows
de_de: Andere angefangene Serien

# #31350
source: Repeat last episode
de_de: Letzte Folge wiederholen
es_es: Repetir en el último episodio

# #31351
source: Starts in
de_de: Startet in
es_es: Comienza en

# #31352
source: seconds
de_de: Sekunden
es_es: segundos

# #31353
source: second
de_de: Sekunde
es_es: segundo

# #31354
source: Recently watched
de_de: Zuletzt angesehen
es_es: Visto recientemente

# #31355
source: Creates a backup archive with all your set skin settings.
de_de: Erstellt ein Backup Archiv von allen gesetzten Skin Einstellungen.

# #31356
source: Imports an existing backup of your skin settings.
de_de: Importiert ein existierendes Backup der Skin Einstellungen.

# #31357
source: Resets all your set skin settings to default.
de_de: Setzt alle Skin Einstellungen auf Standard zurück.

# #31358
source: Add group
de_de: Gruppe hinzufügen
es_es: Añadir grupo

# #31359
source: Rename group
de_de: Gruppe umbennnen
es_es: Renombrar grupo

# #31360
source: Delete group
de_de: Gruppe löschen
es_es: Eliminar grupo

# #31361
source: Ungrouped
de_de: Ungruppiert

# #31500
source: Widget Group 1
cs_cz: Skupina widgetů 1
de_de: Widget Gruppe 1
es_es: Grupo de widgets 1
fr_fr: Groupe de Widget 1
ru_ru: Группа Виджетов 1

# #31501
source: Widget Group 2
cs_cz: Skupina widgetů 2
de_de: Widget Gruppe 2
es_es: Grupo de widgets 2
fr_fr: Groupe de Widget 2
ru_ru: Группа Виджетов 2

# #31502
source: Widget Group 3
cs_cz: Skupina widgetů 3
de_de: Widget Gruppe 3
es_es: Grupo de widgets 3
fr_fr: Groupe de Widget 3
ru_ru: Группа Виджетов 3

# #31503
source: Widget Group 4
cs_cz: Skupina widgetů 4
de_de: Widget Gruppe 4
es_es: Grupo de widgets 4
fr_fr: Groupe de Widget 4
ru_ru: Группа Виджетов 4

# #31504
source: Widget Group 5
cs_cz: Skupina widgetů 5
de_de: Widget Gruppe 5
es_es: Grupo de widgets 5
fr_fr: Groupe de Widget 5
ru_ru: Группа Виджетов 5

# #31505
source: Widget Group 6
cs_cz: Skupina widgetů 6
de_de: Widget Gruppe 6
es_es: Grupo de widgets 6
fr_fr: Groupe de Widget 6
ru_ru: Группа Виджетов 6

# #31506
source: Widget Group 7
cs_cz: Skupina widgetů 7
de_de: Widget Gruppe 7
es_es: Grupo de widgets 7
fr_fr: Groupe de Widget 7
ru_ru: Группа Виджетов 7

# #31507
source: Widget Group 8
cs_cz: Skupina widgetů 8
de_de: Widget Gruppe 8
es_es: Grupo de widgets 8
fr_fr: Groupe de Widget 8
ru_ru: Группа Виджетов 8

# #31509
source: Set Widget
cs_cz: Nastavit widget
de_de: Setze Widget
es_es: Establecer widget
fr_fr: Définir le Widget
ru_ru: Установить виджет

# #31510
source: IMDB Top250 Movies
cs_cz: Top250 filmů na iMDB - alternativa českého CSFD
de_de: IMDB Top250 Filme
es_es: Top 250 mejores películas de IMDB
fr_fr: Films Top250 IMDB
ru_ru: Фильмы IMDB Top250

# #31511
source: TuneIn Recents
cs_cz: Naladit nedávné
de_de: TuneIn Verlauf
es_es: Recientes de TuneIn
ru_ru: Недавние TuneIn станции

# #31513
source: TuneIn Local
cs_cz: Naladit lokální
de_de: TuneIn Lokal
ru_ru: Местные TuneIn станции

# #31514
source: TuneIn Favourites
cs_cz: Naladit oblíbené
de_de: TuneIn Favouriten
ru_ru: Избранные TuneIn тстанции

# #31515
source: Drama and Thriller Movies
cs_cz: Dramatické a triler filmy
de_de: Drama und Thriller Filme
es_es: Películas de drama y suspense
fr_fr: Films Drame et Suspens
ru_ru: Фильмы: Триллеры и Драмы

# #31516
source: Drama and Thriller TV Shows
cs_cz: Dramatické a triler seriály
de_de: Drama und Thriller Serien
es_es: Series de drama y suspense
fr_fr: Séries Drame et Suspens
ru_ru: Сериалы: Триллеры и Драмы

# #31517
source: War and History Movies
cs_cz: Válečné a historické filmy
de_de: Krieg und Historie Filme
es_es: Películas históricas y bélicas
fr_fr: Films Guerre et Histoire
ru_ru: Фильмы: Военные и Исторические

# #31518
source: War and History TV Shows
cs_cz: Válečné a historické seriály
de_de: Krieg und Historie Serien
es_es: Series históricas y bélicas
fr_fr: Séries TV Guerre et Histoire
ru_ru: Сериалы: Военные и Исторические

# #31520
source: Program Add-ons
cs_cz: Adony programu
de_de: Programm Add-ons
es_es: Addons de programas
fr_fr: Add-ons Programmes
ru_ru: Программные дополнения

# #31521
source: Picture Add-ons
cs_cz: Adony obrázku
de_de: Bilder Add-ons
es_es: Addons de imágenes
fr_fr: Add-ons Images
ru_ru: Фотодополнения

# #31522
source: New Search
cs_cz: nové vyhledávání
de_de: Neue Suche
es_es: Nueva búsqueda
fr_fr: Nouvelle Recherche
ru_ru: Новый поиск

# #31523
source: Text Input
cs_cz: Textový vstup
de_de: Texteingabe
es_es: Entrada de texto
fr_fr: Saisie Alphabétique
ru_ru: Ввод текста

# #31524
source: Numeric Input
cs_cz: Číselný vstup
de_de: Zahleneingabe
es_es: Entrada numérica
fr_fr: Saisie Numérique
ru_ru: Ввод цифр

# #31525
source: Skip Search menu item
cs_cz: Přeskočit nabídku hledání předmětů
de_de: Überspringe 'Suche' Menüeintrag
es_es: Saltar la búsqueda en el menú
fr_fr: Sauter l'item Recherche dans le menu
ru_ru: Пропустить пункт меню Поиск

# #31526
source: Enable this, if your first main menu item is 'Search' and you want the next item focused after Kodi has been started.
de_de: Aktiviere diese Option, falls dein erstes Hauptmenü-Item 'Suche' ist und du automatisch den nächsten Eintrag fokusiert haben willst nachdem Kodi gestaret ist.
es_es: Activa esta opción si tu primera opción del menú es la búsqueda y quieres que sea el siguiente elemento del menú el que esté seleccionado en el inicio de Kodi.
fr_fr: Activer cette option, si le premier item du menu est "Rechercher", et que vous souhaiter définir le focus sur l'item suivant au démarrage de Kodi.
ru_ru: Включите, если 'Поиск' является первым пунктом главного меню, а вы хотите чтобы Kodi открывал следующий пункт после старта.

# #31527
source: 'Wide' for TV Shows / Movies / Sets / Artists
de_de: 'Breit' für Serien / Filme / Sets / Interpreten
es_es: "Ancho" para Series/Películas/Sagas
fr_fr: 'Large' pour les Séries TV / Films / Artistes
ru_ru: 'Широкий' для Сериалов / Фильмов / Коллекций / Артистов

# #31528
source: 'Poster' for TV Shows / Movies / Sets
de_de: 'Poster' für Serien / Filme / Sets
es_es: "Cartel" para Series/Películas/Sagas
fr_fr: 'Poster' pour les Séries TV / Films
ru_ru: 'Постер' для Сериалов / Фильмов / Коллекций

# #31529
source: 'Square' for Music / Add-ons
cs_cz: 'Čtverec' pro hudbu / adony
de_de: 'Quadrat' für Music / Add-ons
es_es: "Cuadrado" para Series/Películas/Sagas
fr_fr: 'Carré' pour la Musique / les Add-ons
ru_ru: 'Квадрат' для Музыки / Дополнений

# #31530
source: 'Square Info' for Music / Add-ons
cs_cz: 'Čtverová informace' pro hudbu / adony
de_de: 'Quadrat Info' für Music / Add-ons
es_es: "Cuadrado con información" para Series/Películas/Sagas
ru_ru: 'Квадрат с информацией' для Музыки / Дополнений

# #31534
source: Air Time
cs_cz: datum vypuštění
de_de: Sendetermin
fr_fr: Diffusé le
ru_ru: Время выхода в эфир

# #31535
source: Warning: No mouse support
cs_cz: Pozor: Myš není podporovaná.
de_de: Warnung: Keine Maus-Unterstützung!
es_es: Advertencia: el ratón no está soportado
fr_fr: Attention: Pas de support de la souris
ru_ru: Внимание: Мышь не поддерживается

# #31536
source: This skin has no mouse support. It's highly recommended to disable mouse controls in Kodi to prevent issues. Should I do this for you?
cs_cz: Tento skin nemá podporu myš. Je doporučeno vypnout ovládaní pomocí myši v Kodi aby se zabránilo problémům
de_de: Dieser Skin unterstützt keine Maus. Es wird dringend empfohlen diese zu deaktivieren. Soll ich das für dich tun?
es_es: Esta skin no tiene soporte para ratón. Es recomendable desactivar el ratón en Kodi para evitar errores. ¿Quieres hacerlo?
fr_fr: Cet habillage ne supporte pas la souris. Il est vivement recommandé de désactiver le support de la souris dans Kodi pour éviter les problèmes. Dois-je le faire pour vous ?
ru_ru: Обложка не поддерживает работу с мышью. Рекомендуется отключить управление мышью в настройках Kodi, чтобы предотвратить возможные проблемы. Сделать это сейчас?

# #31537
source: This skin has no mouse support. It's highly recommended to disable mouse controls in Kodi. Otherwise this can cause bugs and errors in some windows.
cs_cz: Tento skin nemá podporu myš. Je doporučeno vypnout ovládaní pomocí myši v Kodi. Pokud tak neučiníte mohou nastat problémy v některých oknech
de_de: Dieser Skin unterstützt keine Maus. Es wird dringend empfohlen diese zu deaktivieren. Andernfalls kann es zu Problemen im Betrieb führen.
es_es: Esta skin no tiene soporte para ratón. Es recomendable desactivar el ratón en Kodi. Si no podría causar algunos errores en algunas ventanas.
fr_fr: Cet habillage ne supporte pas la souris. Il est vivement recommandé de désactiver le support de la souris dans Kodi. Sinon, cela pourrait provoquer des bogues et des erreurs dans certaines fenêtres.
ru_ru: Обложка не поддерживает работу с мышью. Рекомендуется отключить управление мышью в настройках Kodi. В противном случае это может привести к ошибкам в некоторых окнах.

# #31538
source: Better fTV experience
cs_cz: Lepší pocit z fTV
de_de: Besseres fTV-Erlebniss
fr_fr: Meilleure expérience fTV
ru_ru: Улучшить взаимодействие с fTV

# #31539
source: It's recommended to disable 'Show parent folders' and 'Show all items'. Should I do this for you?
cs_cz: Je doporučeno vypnout "Show parent folders" a "Show all items". Mám to
de_de: Es wird empfohlen 'Symbol für übergeordnetes Verzeichnis' und 'Zeige alle Einträge' zu deaktivieren. Soll ich das für dich tun?
fr_fr: Il est recommandé de désactiver les options "Afficher le dossier parent" et "Afficher tous les items". Dois-je le faire pour vous ?
ru_ru: Рекомендуется отключить 'Показывать родительские папки' и 'Показывать все объекты'. Внести эти изменения для вас?

# #31540
source: Still there? Press 'Continue' to watch the next episode, otherwise the playback will be stopped.
cs_cz: Stále zde? Stiskněte 'Pokračovat' pro sledování další epizody, nebo bude přehrávaní zastaveno.
de_de: Noch da? Drücke 'Weiter' um die nächste Folge zu sehen. Andernfalls wird die Wiedergabe gestoppt.
es_es: ¿Sigues ahí? Pulsa "Continuar" para ver el siguiente episodio; si no, la reproducción se detendrá.
fr_fr: Toujours là ? Appuyez sur "Continuer" pour regarder l'épisode suivant, sinon la lecture s'arrêtera.
ru_ru: Еще? Нажмите «Продолжить», чтобы смотреть следующий эпизод или воспроизведение будет остановлено.

# #31541
source: Continue
cs_cz: Pokračovat
de_de: Weiter
es_es: Continuar
fr_fr: Continuer
ru_ru: Продолжить

# #31542
source: Continue Watching?
cs_cz: Pokračovat ve sledování ?
de_de: Weiter ansehen?
es_es: ¿Seguir con el visionado?
fr_fr: Continuer à Regarder ?
ru_ru: Продолжить просмотр?

# #31543
source: Please select
cs_cz: Prosím vyberte
de_de: Bitte auswählen
es_es: Selecciona
fr_fr: Veuillez choisir
ru_ru: Выберите

# #31544
source: Change widget name
cs_cz: Změnit název widgetu
de_de: Ändere Widget-Name
es_es: Cambiar el nombre del widget
fr_fr: Changer le nom du widget
ru_ru: Изменить имя виджета

# #31545
source: View[CR]TV guide
cs_cz: Zobrazit[CR] TV návod
de_de: Öffne[CR]TV Guide
es_es: Ver[CR]guía de TV
fr_fr: Voir le[CR]Guide TV
ru_ru: Телегид

# #31546
source: View[CR]TV recordings
cs_cz: Zobrazit[CR] TV nahrávání
de_de: Öffne[CR]TV Aufnahmen
es_es: Ver[CR]grabaciones de TV
fr_fr: Voir les[CR]Enregistrements TV
ru_ru: Записи

# #31547
source: View[CR]All groups
cs_cz: Zobrazit[CR] všechny skupiny
de_de: Öffne[CR]Alle Gruppen
fr_fr: Voir tous[CR]les groupes
ru_ru: Просмотреть[CR]Все группы

# #31548
source: View[CR]TV timers
cs_cz: Zobrazit[CR] TV časovače
de_de: Öffne[CR]TV Timer
fr_fr: Voir les[CR]programmations TV
ru_ru: Таймеры

# #31550
source: 'Episode' for episodes or video add-on contents
de_de: 'Episode' für Episoden or Video Add-On Inhalte
ru_ru: 'Эпизод' для эпизодов или содержимого видео-дополнений

# #31001
source: US
es_es: Estados Unidos
fr_fr: États-Unis d'Amérique
ru_ru: США

# #31002
source: UK
es_es: Reino Unido
fr_fr: Royaume-Uni
ru_ru: Великобритания

# #31101
source: Apps
cs_cz: Aplikace
fr_fr: Applications
ru_ru: Программы

# #31024
source: Widget Name
cs_cz: Název widgetu
es_es: Nombre del widget
fr_fr: Nom du Widget
ru_ru: Имя виджета

# #31029
source: Addon Details
cs_cz: Detaily adonu
es_es: Detalles del addon
fr_fr: Détails de l'Add-on
ru_ru: О дополнении

# #31198
source: View Type
cs_cz: zobrazit typ
es_es: Ver tipo
fr_fr: Type d'Affichage
ru_ru: Шаблон

# #31235
source: Awards
cs_cz: Odměny
es_es: Premios
fr_fr: Récompenses
ru_ru: Награды

# #31253
source: Banner
cs_cz: Pruh
fr_fr: Bannière
ru_ru: Баннер

# #31260
source: Reset / Backup
cs_cz: Restart / Obnovení
fr_fr: Réinitialiser / Sauvegarder
ru_ru: Сброс / Бэкап

# #31281
source: Panel
fr_fr: Panneau

# #31297
source: Media processing info
es_es: Información del procesado
fr_fr: Info de traitement du média

# #31299
source: Shift
cs_cz: přeskočit
fr_fr: Majuscule

# #31302
source: Offset
cs_cz: odstazení
fr_fr: Décalage

# #31303
source: Apply
cs_cz: Aplikovat
es_es: Aplicar
fr_fr: Appliquer

# #31508
source: Edit
cs_cz: Upravit
es_es: Editar
fr_fr: Éditer
ru_ru: Редактировать

# #31512
source: Audio Add-ons
es_es: Addons de audio
fr_fr: Add-ons Audio
ru_ru: Аудиодополнения

# #31519
source: Video Add-ons
cs_cz: video adony
es_es: Addons de vídeo
fr_fr: Add-ons Vidéo
ru_ru: Видеодополнения

# #31549
source: Episode
cs_cz: Epizoda
es_es: Episodio
fr_fr: Épisode
ru_ru: Эпизод

# #31004
source: minute
cs_cz: minuta
es_es: minuto
ru_ru: мин.

# #31039
source: Enable debug grid.[CR]Useful when skinning.
ru_ru: Включить отладочную сетку.[CR]Полезно при создании оформления.

# #31041
source: Debug grid
ru_ru: Отладочная сетка

# #31063
source: Add-ons
cs_cz: Addony
ru_ru: Дополнения

# #31117
source: Manage your video library, set video playback options, change video listing options and set subtitle fonts.
ru_ru: Управление медиатекой видео, параметры воспроизведения видео, настройка шрифтов субтитров.

# #31118
source: Manage your music library, set music playback options, change music listing options, and setup song submission.
ru_ru: Управление медиатекой музыки, параметры воспроизведения аудио, настройка списка аудио и добавления песен.

# #31119
source: Manage your weather addons and set cities to collect weather information.
ru_ru: Управление дополнениями прогноза погоды, выбор городов для получения информации о погоде.

# #31120
source: Set picture listing options and configure slideshow settings.
ru_ru: Параметры списка изображений, настройка слайд-шоу.

# #31141
source: Crossfade fanart
ru_ru: Плавный переход фанарта

# #31146
source: Special
cs_cz: Speciální
es_es: Especial
ru_ru: Специальный

# #31155
source: Build Version
cs_cz: Verze sestavení
es_es: Versión
ru_ru: Версия

# #31160
source: Poster
cs_cz: Plakát
es_es: Cartel
ru_ru: Постер

# #31163
source: Start Party Mode
ru_ru: Начать 'Вечеринку'

# #31197
source: Widget
ru_ru: Виджет

# #31227
source: Backup or restore fTV settings
ru_ru: Копирование или восстановление настроек fTV

# #31234
source: View movie info
ru_ru: О фильме

# #31236
source: budget
cs_cz: rozpočet
es_es: de presupuesto
ru_ru: бюджет

# #31242
source: Newest Movie
ru_ru: Новый фильм
