Repository: TheWardoctor/Wardoctors-repo
Catalog: skin.FTV-mod/language/resource.language.*/strings.po
Languages: cs_cz, de_de, es_es, fr_fr, ru_ru

# #31243
source: Recommended Movie
ru_ru: Рекомендуемый фильм

# #31244
source: Random Movie
ru_ru: Случайный фильм

# #31245
source: Newest Show
ru_ru: Новый сериал

# #31246
source: Recommended Show
ru_ru: Рекомендуемый сериал

# #31247
source: Random Show
ru_ru: Случайный сериал

# #31250
source: Nothing to watch?[CR][LIGHT]Try [/LIGHT]
ru_ru: Нечего смотреть?[CR][LIGHT]Попробуйте [/LIGHT]

# #31251
source: [LIGHT]Included in[/LIGHT] [COLOR ftvgold]Kodi[/COLOR]
ru_ru: [LIGHT]Добавлен в[/LIGHT] [COLOR ftvgold]Kodi[/COLOR]

# #31255
source: 3D enabled
ru_ru: 3D

# #31269
source: Genres (Plugin based)
ru_ru: Жанры

# #31532
source: updating widgets
ru_ru: обновление виджетов

# #31533
source: done!
ru_ru: готово!

# #31247
source: Backup
es_es: Copia de seguridad

# #31103
source: Artwork Downloader
cs_cz: Stahovač uměleckých prací

# #31068
source: IP
cs_cz: IP adresa

# #31286
source: ExtendedInfo Script
cs_cz: Rozšířené informace o scriptech

# #31290
source: Horizontal
cs_cz: Horizontální

# #31306
source: Offset [B]MINUS[/B]
cs_cz: Posun [B]MÍNUS[/B]

# #31307
source: Offset [B]PLUS[/B]
cs_cz: Posun [B]PLUS[/B]
