Repository: TheWardoctor/Wardoctors-repo
Catalog: skin.FTV-mod/language/resource.language.*/strings.po
Languages: cs_cz, de_de, es_es, fr_fr, ru_ru

# #31128
source: About
cs_cz: O
de_de: Über
es_es: Acerca de
fr_fr: A propos
ru_ru: О системе

# #31130
source: Hide Unwatched Episode Thumbs
cs_cz: Skrýt náhled nepřehraných epizod
de_de: Vorschau ungesehener Episoden ausblenden
es_es: Ocultar miniaturas de episodios no vistos
fr_fr: Masquer les vignettes des épisodes non vus
ru_ru: Скрыть миниатюры непросмотренных эпизодов

# #31131
source: Enable Wide TV Show Icons
cs_cz: Povolit široké ikony TV seriálů
de_de: Breite Seriensymbole aktivieren
fr_fr: Activer les icônes larges pour les séries
ru_ru: Использовать широкие иконки для сериалов

# #31132
source: Click to download TV Show logos
cs_cz: Klikni zde pro stažení log pořadu
de_de: Klicken, um Serienlogos herunterzuladen
fr_fr: Cliquez pour télécharger les logos des séries
ru_ru: Нажмите, чтобы скачать логотипы сериалов

# #31133
source: Enable Wide Season Icons
cs_cz: Povolit široké ikony sezon
de_de: Breite Staffelsymbole aktivieren
fr_fr: Activer les posters de saison larges
ru_ru: Использовать широкие иконки для сезонов

# #31134
source: Enable Fanart
cs_cz: Povolit fanart
de_de: Fanart aktivieren
es_es: Activar fanart
fr_fr: Activer Fanart
ru_ru: Включить фанарт

# #31135
source: Select Rating Country
cs_cz: Vyber hodnotící zemi
de_de: Land der Bewertung auswählen
es_es: Elige país para las valoraciones
fr_fr: Sélectionnez le pays de notation
ru_ru: Страна сертификации

# #31136
source: DVD Menu
cs_cz: Nabídka DVD
de_de: DVD Menü
es_es: Menú del DVD
fr_fr: Menu DVD
ru_ru: Меню DVD

# #31137
source: Video Options
cs_cz: Možnosti videa
de_de: Video-Optionen
es_es: Opciones de vídeo
fr_fr: Options Vidéo
ru_ru: Параметры видео

# #31138
source: Turn Subtitles On
cs_cz: Zapnout titulky
de_de: Aktiviere Untertitel
es_es: Activar subtítulos
fr_fr: Activer les Sous-Titres
ru_ru: Включить субтитры

# #31139
source: Turn Subtitles Off
cs_cz: Vypnout titulky
de_de: Deaktiviere Untertitel
es_es: Desactivar subtítulos
fr_fr: Désactiver les Sous-Titres
ru_ru: Выключить субтитры

# #31140
source: Download Subtitles
cs_cz: Stáhnout titulky
de_de: Untertitel herunterladen
es_es: Descargar subtítulos
fr_fr: Télécharger les Sous-Titres
ru_ru: Скачать субтитры

# #31142
source: Restore menu to skin defaults
cs_cz: Obnovit nabídku do výchozího skinu
de_de: Menü auf Skin Standard zurücksetzen
fr_fr: Restaurer le menu par défaut
ru_ru: Восстановить меню обложки по умолчанию

# #31143
source: Reset all custom widgets
cs_cz: Restartovat všechny vlastní widgety
de_de: Alle Widget-Gruppen zurücksetzen
fr_fr: Réinitialiser l'ensemble des widgets personnalisés
ru_ru: Сброс всех пользовательских виджетов

# #31144
source: Backup custom widgets
cs_cz: Zálohovat vlastní widgety
de_de: Widget-Sicherung erstellen
fr_fr: Sauvegarder les widgets personnalisés
ru_ru: Резервное копирование пользовательских виджетов

# #31145
source: percent remaining
cs_cz: Procent zbývá
de_de: Prozent verbleibend
es_es: por ciento restante
fr_fr: pourcentage restant
ru_ru: % до конца

# #31147
source: minutes
cs_cz: minuty
de_de: Minuten
es_es: minutos
ru_ru: мин.

# #31148
source: hours
cs_cz: hodiny
de_de: Stunden
es_es: horas
fr_fr: heures
ru_ru: ч.

# #31149
source: Hide OSD controls
cs_cz: Skrýt kontrolky OSD
de_de: Blende OSD-Bedienelemente aus
es_es: Ocultar los controles del OSD
fr_fr: Masquer les contrôles OSD
ru_ru: Скрыть элементы управления экранного меню

# #31150
source: Hides the Stop, Play, Pause, etc buttons from the music and video OSD.
cs_cz: skrýt tlačítka Zastavit, Hrát, Pauza atd. z OSD hudby a videí
de_de: Blendet die Stop, Abspielen, Pause und andere Bedienelemente aus dem On-Screen-Display für Musik und Video aus.
es_es: Oculta los controles de Play, Pausa, etc del OSD de música y vídeo.
fr_fr: Masquer les boutons Stop, Lecture, Pause, etc... de l'OSD musique et vidéo.
ru_ru: Скрыть кнопки Воспроизведение, Стоп, Пауза, и т.д. экранного меню при воспроизведении музыки и видео.

# #31151
source: Creator
cs_cz: tvůrce
de_de: Schöpfer
ru_ru: Автор

# #31152
source: Air Date
cs_cz: datum vypuštění
de_de: Ausstrahlungsdatum
fr_fr: Diffusé le
ru_ru: Дата выхода в эфир

# #31153
source: 3D Options
cs_cz: volba 3D
de_de: 3D Optionen
fr_fr: Options 3D
ru_ru: Параметры 3D

# #31154
source: Profile
cs_cz: Profil
de_de: Profil
fr_fr: Profil
ru_ru: Профиль

# #31156
source: Capacity
cs_cz: Kapacita
de_de: Platz
es_es: Capacidad
fr_fr: Capacité
ru_ru: Емкость

# #31157
source: Current Date and Time
cs_cz: Aktuální datum a čas
de_de: Aktuelles Datum und Zeit
es_es: Hora y fecha actuales
fr_fr: Date et Heure actuelle
ru_ru: Текущая дата и время

# #31158
source: Device Name
cs_cz: Název zařízení
de_de: Gerätename
es_es: Nombre del dispositivo
fr_fr: Nom du périphérique
ru_ru: Имя устройства

# #31159
source: Wide
cs_cz: Široký
de_de: Breit
es_es: Ancho
fr_fr: Large
ru_ru: Широкий

# #31161
source: Square
cs_cz: čtverec
de_de: Quadrat
es_es: Cuadrado
fr_fr: Carré
ru_ru: Квадрат

# #31162
source: Show
cs_cz: Šou
de_de: Ansicht
es_es: Serie
ru_ru: Показать

# #31163
source: Start[CR]Party Mode
cs_cz: Spustit[CR] mod párty
de_de: Starte[CR]Partymodus
es_es: Comenzar[CR]Modo Fiesta
fr_fr: Démarrer le[CR]Mix de Soirée

# #31164
source: Next Up
cs_cz: Další nařadě
de_de: Es folgt
es_es: A continuación
fr_fr: À venir
ru_ru: Далее

# #31165
source: Choose Art
cs_cz: vybrat umění
de_de: Grafik wählen
es_es: Elige arte
ru_ru: Иллюстрации

# #31166
source: Open Visualisation
cs_cz: Otevřít vyzualizaci
de_de: Öffne Visualisierung
fr_fr: Ouvrir la Visualisation
ru_ru: Открыть Визуализацию

# #31167
source: Recently Added Movies
cs_cz: Nedávno přidané filmy
de_de: Kürzlich hinzugefügte Filme
es_es: Películas añadidas recientemente
fr_fr: Films Ajoutés Récemment
ru_ru: Недавно добавленные фильмы

# #31168
source: Your Movies
cs_cz: Tvé filmy
de_de: Filme
es_es: Tus películas
fr_fr: Vos Films
ru_ru: Фильмы

# #31169
source: In Progress Movies
cs_cz: Rozkoukané filmy
de_de: Begonnene Filme
es_es: Películas en progreso
fr_fr: Films En Cours
ru_ru: Фильмы в просмотре

# #31170
source: Kids Movies
cs_cz: Dětské filmy
de_de: Kinderfilme
es_es: Películas infantiles
fr_fr: Films Jeunesse
ru_ru: Фильмы: Детские

# #31171
source: Action and Adventure Movies
cs_cz: Akční a výpravné
de_de: Action- und Abenteuerfilme
es_es: Películas de acción y aventuras
fr_fr: Films Action et Aventure
ru_ru: Фильмы: Экшен и Приключения

# #31172
source: Comedy Movies
cs_cz: Komedie
de_de: Komödien
es_es: Películas de comedia
fr_fr: Films de Comédie
ru_ru: Фильмы: Комедии

# #31173
source: Sci-Fi Movies
cs_cz: Sci-Fi
de_de: Science-Fiction Filme
es_es: Películas de ciencia ficción
fr_fr: Films de Science-Fiction
ru_ru: Фильмы: Фантастика

# #31174
source: Top Rated Movies
cs_cz: Nejlépe hodnocené filmy
de_de: Filme mit Top-Bewertungen
es_es: Películas mejor valoradas
fr_fr: Films les mieux notés
ru_ru: Лучшие фильмы

# #31175
source: Recently Updated TV Shows
cs_cz: Nedávno aktualizované televizní pořady
de_de: Kürzlich aktualisierte Serien
es_es: Series actualizadas recientemente
fr_fr: Séries mises à jour récemment
ru_ru: Недавно обновленные сериалы

# #31176
source: Your TV Shows
cs_cz: Tvé televizní pořady
de_de: Serien
es_es: Tus series
fr_fr: Vos Séries TV
ru_ru: Сериалы

# #31177
source: In Progress TV Shows
cs_cz: Aktuálně vysílané televizní pořady
de_de: Begonnene Serien
es_es: Series en progreso
fr_fr: Séries TV En Cours
ru_ru: Сериалы в просмотре

# #31178
source: Kids TV Shows
cs_cz: Dětské televizní pořady
de_de: Kinderserien
es_es: Series infantiles
fr_fr: Séries TV Jeunesse
ru_ru: Сериалы: Детские

# #31179
source: Action and Adventure TV Shows
cs_cz: Akční a výpravné televizní pořady
de_de: Action- und Abenteuerserien
es_es: Series de acción y aventuras
fr_fr: Séries TV Action et Aventure
ru_ru: Сериалы: Экшен и Приключения

# #31180
source: Comedy TV Shows
cs_cz: Komediální televizní pořady
de_de: Comedy-Serien
es_es: Series de comedia
fr_fr: Séries TV Comédies
ru_ru: Сериалы: Комедии

# #31181
source: Sci-Fi TV Shows
cs_cz: Sci-Fi pořady
de_de: Science-Fiction-Serien
es_es: Series de ciencia ficción
fr_fr: Séries TV de Science-Fiction
ru_ru: Сериалы: Фантастика

# #31182
source: Top Rated TV Shows
cs_cz: Nejlépe hodnocené pořady
de_de: Serien mit Top-Bewertung
es_es: Series mejor valoradas
fr_fr: Séries TV Les Mieux Notés
ru_ru: Лучшие сериалы

# #31183
source: Recently Played Albums
cs_cz: Nedávno přehraná alba
de_de: Kürzlich wiedergegebene Alben
es_es: Álbumes reproducidos recientemente
fr_fr: Albums Joués Récemment
ru_ru: Недавно прослушанные альбомы

# #31184
source: Your Albums
cs_cz: Tvá alba
de_de: Alben
es_es: Tus álbumes
fr_fr: Vos Albums
ru_ru: Альбомы

# #31185
source: Recently Added Albums
cs_cz: Nedávno přidaná alba
de_de: Kürzlich hinzugefügte Alben
es_es: Álbumes añadidos recientemente
fr_fr: Albums ajoutés récemment
ru_ru: Недавно добавленные альбомы

# #31186
source: Your Artists
cs_cz: Tví umělci
de_de: Künstler
es_es: Tus artistas
fr_fr: Vos Artistes
ru_ru: Артисты

# #31187
source: Your Genres
cs_cz: Tvé žánry
de_de: Genre
es_es: Tus géneros
fr_fr: Vos Genres
ru_ru: Жанры

# #31188
source: Top Rated Albums
cs_cz: Nejlépe hodnocená alba
de_de: Alben mit Top-Bewertungen
es_es: Álbumes mejor valorados
fr_fr: Albums les Mieux Notés
ru_ru: Лучшие альбомы

# #31189
source: Top Rated Songs
cs_cz: Nejlépe hodnocené písničky
de_de: Songs mit Top-Bewertungen
es_es: Canciones mejor valoradas
fr_fr: Chansons les Mieux Notés
ru_ru: Лучшие песни

# #31190
source: Your Songs
cs_cz: Tvé písničky
de_de: Musik
es_es: Tus canciones
fr_fr: Vos Chansons
ru_ru: Песни

# #31191
source: Video root
cs_cz: Kořen videa
de_de: Video Hauptverzeichnis

# #31192
source: Your Music Videos
cs_cz: Tvé hudební klipy
de_de: Musikvideos
es_es: Tus vídeos musicales
fr_fr: Vos Clips Musicaux
ru_ru: Музыкальные видео

# #31193
source: Your Video Add-ons
cs_cz: Tvé video adony
de_de: Video Addons
es_es: Tus addons de vídeo
fr_fr: Vos Add-ons Vidéo
ru_ru: Ваши видеодополнения

# #31194
source: Personal Rating
cs_cz: Osobní hodnocení
de_de: Eigene Bewertung
es_es: Valoración personal
fr_fr: Note Personnelle
ru_ru: Мой рейтинг

# #31195
source: Your Add-ons
cs_cz: Tvé adony
de_de: Addons
es_es: Tus addons
fr_fr: Vos Add-ons
ru_ru: Ваши Дополнения

# #31196
source: Your Android Apps
cs_cz: tvé aplikace na android
de_de: Android Apps
es_es: Tus apps de Android
fr_fr: Vos Applications Android
ru_ru: Приложения Android

# #31200
source: Enter Name
cs_cz: Zadej jméno
de_de: Setze Name
es_es: Introducir nombre
fr_fr: Entrez le Nom
ru_ru: Введите имя

# #31201
source: Choose Shortcut
cs_cz: Zvol zkratku
de_de: Wähle Shortcut
es_es: Elegir atajo
fr_fr: Choisir le raccourci
ru_ru: Выберите ярлык

# #31202
source: Widget Action
cs_cz: Akce widgetu
de_de: Widget Aktion
es_es: Acción del widget
fr_fr: Action du Widget
ru_ru: Команда виджета

# #31203
source: Square Info
cs_cz: čtvercové informace
de_de: Quadrat Info
es_es: Cuadrado con info
ru_ru: Квадрат с информацией

# #31204
source: Titles with
cs_cz: Tituly s
de_de: Titel mit
es_es: Títulos con
fr_fr: Titres avec
ru_ru: Фиьмы с

# #31205
source: Refresh Information
cs_cz: Obnovit informace
de_de: Update Informationen
es_es: Actualizar información
fr_fr: Actualiser les infos
ru_ru: Обновить информацию

# #31206
source: Enable Auto-Update
cs_cz: Povolit automatické aktualizace
de_de: Aktiviere Auto-Update
es_es: Activar actualizaciones automáticas
fr_fr: Activer Mise à jour Automatique
ru_ru: Включить автообновление

# #31207
source: Disable Auto-Update
cs_cz: zakázat automatické aktualizace
de_de: Deaktiviere Auto-Update
es_es: Desactivar actualizaciones automáticas
fr_fr: Désactiver Mise à jour Automatique
ru_ru: Выключить автообновление

# #31208
source: Enable Higher Levels
cs_cz: Povolit vyší úrovně
de_de: Aktiviere höhere Level
es_es: Activar niveles más altos
fr_fr: Activer les niveaux élevés

# #31209
source: Disable Higher Levels
cs_cz: zakázat vyší úrovně
de_de: Deaktiviere höhere Level
es_es: Desactivar niveles más altos
fr_fr: Désactiver les niveaux élevés

# #31210
source: Set View for all
cs_cz: Nastavit pohled pro všechny
de_de: Setze Layout für alle
fr_fr: Définir la vue pour tous
ru_ru: Шаблон для всех

# #31211
source: Preload widgets on startup
cs_cz: Přednačítat widgety při startu
de_de: Widget Preloading bei Start
es_es: Precargar widgets en el inicio
fr_fr: Précharger les widgets au démarrage
ru_ru: Предварительная загрузка виджетов на старте

# #31212
source: Activates the preloading of widgets on startup. By disabling it, the skin won't wait until all widgets are loaded. Please note that this can cause some minor animation glitches on startup.
de_de: Aktiviert das Preloaden der Widgets beim Start. Wenn deaktiviert, wartet der Skin nicht bis alle Widgets gefüllt sind. Bitte beachte, dass dies unsaubere Animation beim Start verursachen kann.
es_es: Activa la precarga de los widgets en el inicio. Si se deshabilita, la skin no esperará hasta que todos los widgets estén cargados. Ten en cuenta que esto puede causar algunos errores en el inicio.
fr_fr: Activer le pré-chargement des widgets au démarrage. En désactivant cette option, l'habillage n'attendra pas que les widgets soit chargés. Veuillez noter que ceci peut provoquer quelques problèmes d'animation au démarrage.
ru_ru: Включает предзагрузку виджетов при старте. При отключении, обложка не будет ждать загрузки всех виджетов. Обратите внимание это может вызвать некоторые незначительные глюки анимации при запуске.

# #31213
source: Widget Group 9
cs_cz: Skupina widgetů 9
de_de: Widget Gruppe 9
es_es: Grupo de widgets 9
fr_fr: Groupe de Widget 9
ru_ru: Группа Виджетов 9

# #31214
source: Widget Group 10
cs_cz: Skupina widgetů 10
de_de: Widget Gruppe 10
es_es: Grupo de widgets 10
fr_fr: Groupe de Widget 10
ru_ru: Группа Виджетов 10

# #31215
source: Widget Group 11
cs_cz: Skupina widgetů 11
de_de: Widget Gruppe 11
es_es: Grupo de widgets 11
fr_fr: Groupe de Widget 11
ru_ru: Группа Виджетов 11

# #31216
source: Widget Group 12
cs_cz: Skupina widgetů 12
de_de: Widget Gruppe 12
es_es: Grupo de widgets 12
fr_fr: Groupe de Widget 12
ru_ru: Группа Виджетов 12

# #31217
source: Current time
cs_cz: Aktuální čas
de_de: Aktuelle Uhrzeit
es_es: Hora actual
fr_fr: Heure actuelle
ru_ru: Текущее время

# #31218
source: No mode available
cs_cz: Nejsou k dispozici žádné mody
de_de: Kein Modus verfügbar
es_es: No hay modos disponibles
fr_fr: Aucun mode disponible

# #31219
source: Watch
cs_cz: Sledovat
de_de: Starte
es_es: Ver
fr_fr: Regarder
ru_ru: Смотреть

# #31220
source: Cancel Next Up
cs_cz: Ukončit další
de_de: Wiedergabe beenden
es_es: Cancelar siguiente
fr_fr: Annuler la prochaine vidéo
ru_ru: Закончить просмотр

# #31221
source: Sorry, no shows are airing at this time.
cs_cz: Promiňte, ale žádně pořady právě neběží žívě
de_de: Sorry, keine Sendezeiten gefunden.
es_es: No hay series emitiéndose a esta hora
fr_fr: Désolé, aucunes séries n'est diffusées à cette heure.

# #31222
source: Please try again later.
cs_cz: Prosím zkuste to prosím později
de_de: Bitte später nochmal probieren.
es_es: Prueba más tarde
fr_fr: Veuillez réessayer plus tard.
ru_ru: Пожалуйста попробуйте повторить позже.

# #31223
source: No mode activated
cs_cz: Žádný mod aktivní
de_de: Kein Modus aktiviert
es_es: No hay modos activados
fr_fr: Aucun mode activé

# #31224
source: Direct
cs_cz: Přímí
de_de: Direkt
ru_ru: Прямой

# #31225
source: No.
cs_cz: Ne
de_de: Nr.
fr_fr: Nu.

# #31226
source: Tune in
cs_cz: naladit
de_de: Einschalten
fr_fr: Zapper sur
ru_ru: Переключится на

# #31227
source: Backup fTV settings
de_de: Backup fTV Einstellungen
es_es: Hacer copia de seguridad de los ajustes
fr_fr: Sauvegarder les réglages fTV

# #31228
source: Backup, restore or reset skin configuration.
cs_cz: Zalohovat, obnovit nebo resetovat konfiguraci
de_de: fTV Skin Einstellungen sichern, wiederherstellen oder zurücksetzen.
es_es: Haz copia de seguridad, restaura una, o reinicia la configuración de la skin.
fr_fr: Sauvegarder, restaurer ou réinitialiser la configuration de l'habillage.
ru_ru: Копирование, восстановление или сброс настроек обложки.

# #31229
source: Create new backup
cs_cz: Vytvořit novou zálohu
de_de: Erstelle neues Backup
es_es: Crear nueva copia de seguridad
fr_fr: Créer une nouvelle sauvegarde
ru_ru: Создать резервную копию

# #31230
source: Restore existing backup
cs_cz: Obnovit exitující zálohu
de_de: Importiere vorhandenes Backup
es_es: Restaurar una copia de seguridad existente
fr_fr: Restaurer une sauvegarde existante
ru_ru: Восстановить резервную копию

# #31231
source: Reset skin settings
cs_cz: Obnovit výchozí skin
de_de: Skin-Einstellungen zurücksetzen
es_es: Reiniciar los ajustes de la skin
fr_fr: Réinitialiser les réglages de l'habillage
ru_ru: Сбросить настройки обложки

# #31232
source: Set default Favourites layout
de_de: Setze Standard Favouriten Layout
ru_ru: Шаблон Избранного

# #31233
source: Changes the layout of the favourite items. Useful if you use the favourites for your favourite movies and you want them displayed with the poster.[CR]Default is 'Square Info'.
de_de: Ändert die Darstellung der Favouriten. Nützlich falls diese zum anzeigen der Lieblingsfilme im Poster-Layout verwendet werden sollen.[CR]Standard ist 'Quadrat Info'.
ru_ru: Шаблон для Избранного. Полезно, если вы используете Избранное для ваших любимых фильмов и хотите, чтобы они отображались с постером.[CR]По умолчанию используется шаблон 'Квадрат с информацией'.

# #31234
source: View video info
de_de: Zeige Video Info
es_es: Ver la información del vídeo

# #31237
source: grossed
de_de: eingespielt
es_es: de ingresos
ru_ru: собрал

# #31238
source: Budget and revenue
cs_cz: Rozpočet a zisk
de_de: Budget und Einnahmen
es_es: Presupuesto y beneficios
fr_fr: Budget et revenu
ru_ru: Бюджет и доход

# #31239
source: Premiered on
cs_cz: Premiéra
de_de: Erstaufführung am
es_es: Estreno
fr_fr: Première diffusion le
ru_ru: Премьера

# #31240
source: View X-Ray
cs_cz: Rentgenový pohled
de_de: Zeige X-Ray
es_es: Ver Rayos-X
fr_fr: Voir X-Ray
ru_ru: Показать X-Ray

# #31241
source: View actor info
cs_cz: Zobrazit informace o herci
de_de: Zeige Darsteller Info
es_es: Ver información del actor
fr_fr: Voir les infos de l'acteur
ru_ru: Об актёре

# #31242
source: New movies
de_de: Neue Filme
es_es: Nuevas películas

# #31243
source: Similar movies (because you watched...)
de_de: Ähnliche Filme (weil du ... gesehen hast)
es_es: Películas similares

# #31244
source: Recommended movies
de_de: Empfohlene Filme
es_es: Películas recomendadas

# #31245
source: Recently added TV shows
de_de: Kürzlich hinzugefügte Serien
es_es: Series vistas recientemente

# #31246
source: Similar TV shows (because you watched...)
de_de: Ähnliche Serien (weil du ... gesehen hast)
es_es: Series similares

# #31248
source: [LIGHT]New and now included in[/LIGHT] Kodi[CR]
cs_cz: [LIGHT]Neví a nyní obsažený v [/LIGHT] Kodi[CR]
de_de: [LIGHT]Neu und jetzt verfügbar in[/LIGHT] Kodi[CR]
es_es: [LIGHT]Nueva, y ahora incluida en[/LIGHT] Kodi[CR]
fr_fr: [LIGHT]Nouveau et maintenant inclus dans[/LIGHT] Kodi[CR]
ru_ru: [LIGHT]Новинка, теперь добавлена в[/LIGHT] Kodi[CR]

# #31249
source: [LIGHT]Because you watched [/LIGHT]
cs_cz: [LIGHT]Protože jsi sledoval[/LIGHT]
de_de: [LIGHT]Empfohlen wegen [/LIGHT]
es_es: [LIGHT]Porque has visto [/LIGHT]
fr_fr: [LIGHT]Parce que vous avez regardé [/LIGHT]
ru_ru: [LIGHT]Потому что вы смотрели [/LIGHT]

# #31250
source: [LIGHT]Nothing to watch?[CR]Try [/LIGHT]
de_de: [LIGHT]Nichts anzusehen?[CR]Wie wärs mit [/LIGHT]
es_es: [LIGHT]¿Nada para ver?[CR]Prueba con [/LIGHT]
fr_fr: [LIGHT]Rien à regarder ?[CR]Essayer [/LIGHT]

# #31251
source: [LIGHT]Watch it now with[/LIGHT] [COLOR ftvgold]Kodi[/COLOR]
de_de: [LIGHT]Jetzt abspielen mit[/LIGHT] [COLOR ftvgold]Kodi[/COLOR]
es_es: [LIGHT]Puedes verla ahora con[/LIGHT] [COLOR ftvgold]Kodi[/COLOR]
fr_fr: [LIGHT]Regarder le maintenant avec[/LIGHT] [COLOR ftvgold]Kodi[/COLOR]

# #31252
source: Available in
cs_cz: Dospupné v
de_de: Verfügbar in
es_es: Disponible en
fr_fr: Disponible en
ru_ru: Доступно в

# #31254
source: Recommended Movie/Show
cs_cz: Doporučený film / Doporučená show
de_de: Empfohlener Film/Serie
es_es: Película/Series recomendada
fr_fr: Film/Série TV recommandé
ru_ru: Рекомендуемый Фильм/Сериал

# #31256
source: Watch as 2D
cs_cz: Sledovat ve 2D
de_de: Als 2D abspielen
es_es: Ver en 2D
fr_fr: Regarder en 2D
ru_ru: Смотреть в 2D

# #31257
source: Change mode
cs_cz: Změnit mod
de_de: Modus wechseln
es_es: Cambiar modo
fr_fr: Changer le mode
ru_ru: Изменить режим

# #31258
source: 3D Movies
cs_cz: 3D filmy
de_de: 3D Filme
es_es: Películas en 3D
fr_fr: Films 3D
ru_ru: 3D фильмы

# #31259
source: Restore custom widgets backup
cs_cz: Obnovit zálohu vlastních widgetů
de_de: Widget-Sicherung wiederherstellen
ru_ru: Восстановить резервную копию пользовательских виджетов

# #31261
source: Hide message
cs_cz: Schovat zpávu
de_de: Nicht mehr anzeigen
es_es: Ocultar mensaje
fr_fr: Masquer le message
ru_ru: Скрыть сообщение

# #31262
source: Your library seems to be empty. Do you want to configure it now?
cs_cz: Tvá knihovna se zdá být prázdná. Chcete jí teď nakonfigurovat?
de_de: Deine Datenbank scheint leer zu sein. Willst du diese jetzt konfigurieren?
es_es: La librería está vacía. ¿Quieres configurarla ahora?
fr_fr: Votre bibliothèque semble être vide. Voulez-vous la configurer maintenant?
ru_ru: Ваша библиотека пуста, хотите настроить её сейчас?

# #31263
source: No content configured
cs_cz: Žádný obsah nebyl potvrzen
de_de: Kein Inhalt konfiguriert
es_es: No hay contenido configurado
fr_fr: Aucun contenu configuré
ru_ru: Нет содержимого

# #31264
source: Empty library
cs_cz: Prázdná knihovna
de_de: Leere Datenbank
es_es: Biblioteca vacía
fr_fr: Bibliothèque vide
ru_ru: Библиотека пуста

# #31265
source: Set widget content
cs_cz: Nastavit obsah widgetu
de_de: Bearbeite Widget
es_es: Establecer el contenido de widget
fr_fr: Définir le contenu du widget
ru_ru: Установить виджет

# #31266
source: There is no source assigned to this widget. Do you want to configure it now?
cs_cz: Žádný zdroj nebyl přiřazen k widgetu. Chcete ho nastavit teď?
de_de: Diesem Widget sind keine Quellen zugeordnet. Willst du es jetzt konfigurieren?
es_es: No hay fuentes asignadas a este widget. ¿Quieres configurarlo ahora?
fr_fr: Il n'y a aucune source affectée à ce widget. Voulez-vous le configurer maintenant?
ru_ru: Не назначены источники содержимого виджета, хотите настроить сейчас?

# #31267
source: It's highly recommended to reload the skin to fill the edited content lists correctly. Should the skin be reloaded?
de_de: Es ist empfohlen den Skin nach dem Editieren der Inhalte erneut zu laden um alle Elemente korrekt anzeigen zu lassen. Soll der Skin jetzt neu geladen werden?
es_es: Es recomendable recargar la skin para completar las listas de contenido correctamente. ¿Quieres recargar la skin?
fr_fr: Il est vivement recommandé de recharger l'habillage pour permettre un affichage correct. L'habillage doit il être rechargé maintenant ?
ru_ru: Рекомендуется перезагрузить обложку после изменения виджетов. Перезагрузить?

# #31268
source: There are no results for this widget
cs_cz: Žádný výsledek pro tento widget
de_de: Es gibt keine Ergebnisse für dieses Widget
es_es: No hay resultados para este widget
fr_fr: Il n'y a pas de résultats pour ce widget
ru_ru: Нет результатов для этого виджета

# #31269
source: Focus on startup
de_de: Aktiv nach Ladevorgang
es_es: Centrarse aquí en el inicio

# #31270
source: Your Rating
cs_cz: Tvé hodnocení
de_de: Deine Bewertung
es_es: Tu valoración
fr_fr: Votre Note

# #31271
source: YourRating
cs_cz: TvéHodnocení
de_de: DeineBewertung
es_es: TuValoración
fr_fr: VotreNote

# #31272
source: Not rated
cs_cz: Nehodnoceno
de_de: Keine
es_es: Son valorar
fr_fr: Non noté
