Repository: TheWardoctor/Wardoctors-repo
Catalog: skin.FTV-mod/language/resource.language.*/strings.po
Languages: cs_cz, de_de, es_es, fr_fr, ru_ru

# #31100
source: Photos
cs_cz: Fotky
de_de: Bilder
es_es: Fotos
ru_ru: Фото

# #31003
source: Germany
cs_cz: Německo
de_de: Deutschland
es_es: Alemania
fr_fr: Allemagne
ru_ru: Германия

# #31005
source: hour
cs_cz: hodina
de_de: Stunde
es_es: hora
fr_fr: heure
ru_ru: ч.

# #31006
source: Starts at
cs_cz: Začíná v
de_de: Startet bei
es_es: Comienza a las
fr_fr: Commence à
ru_ru: Начинается в

# #31104
source: Start Cinemavision
de_de: Starte Cinemavision
es_es: Iniciar Cinemavision

# #31000
source: Audio Options
cs_cz: Možnosti audia
de_de: Audio Optionen
es_es: Opciones de audio
fr_fr: Options Audio
ru_ru: Параметры аудио

# #31007
source: System music files
cs_cz: Systémové hudební soubory
de_de: System-Musikdateien
ru_ru: Системные музыкальные файлы

# #31008
source: Current selection
cs_cz: Aktuální výběr
de_de: Aktuelle Auswahl
es_es: Selección actual
fr_fr: Sélection courante
ru_ru: Текущее выделение

# #31014
source: Next Movie
cs_cz: Další film
de_de: Nächster Film
es_es: Siguiente película
fr_fr: Prochain Film
ru_ru: Следующий фильм

# #31015
source: Next Video
cs_cz: Další video
de_de: Nächstes Video
es_es: Siguiente vídeo
fr_fr: Prochaine Vidéo
ru_ru: Следующее видео

# #31009
source: Open playlist
cs_cz: Otevřít playlist
de_de: Wiedergabeliste öffnen
es_es: Abrir playlist
fr_fr: Ouvrir la liste de lecture
ru_ru: Открыть плейлист

# #31017
source: View all of your enabled and disabled add-ons.
cs_cz: Zobrazit všechny tvé povolené a zakázané adony
de_de: Aktivierte und deaktivierte Addons anzeigen
es_es: Vea todos los addons activados y desactivados.
fr_fr: Voir l'ensemble de vos add-ons activés et désactivés.
ru_ru: Просмотр всех включенных и отключенных дополнений.

# #31018
source: View add-ons that have updates available.
cs_cz: Zobrazit adony, které mají dostupné aktualizace
de_de: Addons mit verfügbaren Aktualisierungen anzeigen
es_es: Vea todos los addons con actualizaciones disponibles.
fr_fr: Voir les add-ons pouvant être mis à jour.
ru_ru: Просмотреть дополнения, которые имеют доступные обновления.

# #31019
source: View add-ons that are currently being downloaded.
cs_cz: Zobrazit aktuálně stahované adony
de_de: Addons anzeigen, die gerade heruntergeladen werden
es_es: Vea los addons que están descargándose.
fr_fr: Voir les add-ons qui sont en cours de téléchargement.
ru_ru: Просмотреть дополнения, которые загружаются в настоящее время.

# #31020
source: View all the system add-ons including Dependencies, Orphaned Dependencies, and Running add-ons.
de_de: Systemaddons inklusive Abhängigkeiten, verweisten Abhängigkeiten und[CR]laufende Addons anzeigen
fr_fr: Voir tous les add-ons système, ce qui inclus les add-ons actifs, leurs dépendances ainsi que les orphelins.
ru_ru: Просмотреть все дополнения системы, включая зависимости, потерянные зависимости, и работающие дополнения.

# #31021
source: Download add-ons from your installed repos.
cs_cz: Stáhnout adony s tvých nainstalovaných repozitářů
de_de: Addons aus den installierten Repositories herunterladen
es_es: Descarga addons desde los repositorios instalados.
fr_fr: Télécharger des add-ons depuis vos dépôts.
ru_ru: Загрузить дополнения из установленных репозитариев.

# #31010
source: Save playlist
cs_cz: Uložit playlist
de_de: Wiedergabeliste speichern
es_es: Guardar playlist
fr_fr: Enregistrer la liste de lecture
ru_ru: Сохранить плейлист

# #31011
source: Close playlist
cs_cz: Zavřít playlist
de_de: Wiedergabeliste schließen
es_es: Cerrar playlist
fr_fr: Fermer la liste de lecture
ru_ru: Закрыть плейлист

# #31012
source: Current playlist
cs_cz: Aktuální playlist
de_de: Aktuelle Wiedergabeliste
es_es: Playlist actual
fr_fr: Liste de lecture courante
ru_ru: Текущий плейлист

# #31013
source: Muted
cs_cz: ztlumeno
de_de: Stumm
es_es: Silenciado
fr_fr: Muet
ru_ru: Без звука

# #31016
source: Settings level
cs_cz: Nastavení úrovně
de_de: Einstellungsebene
es_es: Nivel de los ajustes
fr_fr: Niveaux de réglages
ru_ru: Уровень настроек

# #31027
source: Install add-ons using the file browser.
cs_cz: nainstalovat adony pomocí průzkumníka
de_de: Addons durch den Dateimanager installieren.
es_es: Instala addons con el explorador de archivos.
fr_fr: Installer des add-ons en utilisant le navigateur de fichiers.
ru_ru: Установить дополнения с помощью файлового браузера.

# #31028
source: Search for an add-on from your installed repos.
cs_cz: Hledat adony v tvých nainstalovaných repozitářích
de_de: Suche nach Addons in den installierten Repositories.
es_es: Busca un addon en los repositorios instalados.
fr_fr: Rechercher un add-on depuis vos dépôts installés.
ru_ru: Поиск дополнений из установленных репозитариев.

# #31022
source: Update[CR]Now
cs_cz: Aktualizovat[CR] ted
de_de: Jetzt[CR]aktualisieren
es_es: Actualizar[CR]Ahora
fr_fr: Mettre à jour[CR]Maintenant
ru_ru: Обновить

# #31030
source: Customise the home menu to your liking with the Skin Shortcuts script.
de_de: Verändert das Home Menü nach eigenen Vorstellungen mit dem Skin-Shortcuts-Skript
fr_fr: Personnaliser le menu d'accueil selon vos envies avec le script Skin Shorcuts.
ru_ru: Настройте главное меню по своему вкусу с помощью дополнения Skin Shortcuts.

# #31031
source: Customise the shutdown menu to include your favourite actions.
de_de: Verändert das Ausschaltmenü, um die gewünschten Aktionen aufzunehmen
es_es: Personaliza el menú de apagado para incluir tus acciones favoritas.
fr_fr: Personnaliser le menu d'arrêt pour y inclure vos actions favorites.
ru_ru: Настройте меню выключение включив в него необходимые действия.

# #31032
source: Hide thumbnails for unwatched episodes to avoid possible spoilers.
de_de: Blende Vorschau ungesehener Episoden aus, um Spoiler zu vermeiden
es_es: Oculta las miniaturas de los episodios no vistos para evitar posibles spoilers.
fr_fr: Masquer les vignettes des épisodes non vus pour éviter autant que possible les spoilers.
ru_ru: Скрыть эскизы для эпизодов, которые вы еще не просмотрели, чтобы избежать возможные спойлеры.

# #31023
source: Widget Type
cs_cz: Typ widgetu
de_de: Widget Typ
es_es: Tipo de widget
fr_fr: Type de Widget
ru_ru: Тип виджета

# #31034
source: Uses a combination of Fanart and Logo to display wide icons.[CR]Alternatively create and add your own as 'ftv' artwork.
de_de: Verwendet eine Kombination aus Fanart und Logo um ein breites Symbol darzustellen.[CR]Erzeuge und füge alternativ eigene Grafiken als 'ftv' hinzu.
fr_fr: Utiliser une combinaison du Fanart et du Logo pour afficher des icônes larges.[CR]Alternativement créer et ajouter les votre en tant que artwork 'ftv'.
ru_ru: Использовать комбинацию Фанарт и Лого для 'Широкого' отображения.[CR]В качестве альтернативы можете создавать и добавлять свои собственные.

# #31035
source: Runs Artwork Downloader in the background to fetch TV Show logos needed for wide icons.
de_de: Lässt Artwork Downloader im Hintergrund laufen, um Serienlogos für breite Symbole herunterzuladen.
fr_fr: Exécuter Artwork Downloader en arrière plan pour récuperer les logos des séries nécessaires pour la création des icônes larges.
ru_ru: Запустить в фоновом режиме Artwork Downloader для загрузки логотипов сериалов необходимых при отображении в широком стиле.

# #31036
source: Displays fanart for your media in the background.
cs_cz: Zobrazit fanart pro tvů media v pozadí
de_de: Stellt Fanart der Medien als Hintergrundbild dar.
fr_fr: Afficher le Fanart de vos média en arrière-plan.
ru_ru: Отображать фанарт в качестве фона.

# #31038
source: Select your scrapers preferred certification county.
de_de: Wähle bevorzugtes Land für die Altersbewertung des Scrapers aus
fr_fr: Sélectionnez votre pays de certification pour les scrapers.
ru_ru: Выберите страну сертификации для источников сведений.

# #31040
source: Enable debug info.[CR]Useful for bug reporting.
cs_cz: Povolit debagovací informace.[CR]Užitečné pro odesílání zpráv o chybách.
de_de: Debug Info aktivieren.[CR]Nützlich für die Meldung von Fehlern.
fr_fr: Activer les étiquettes d'infos.[CR]Utile pour rapporter des bogues.
ru_ru: Включить отладочные метки.[CR]Полезно при сообщениях о ошибках.

# #31039
source: Unwatched Movies
de_de: Ungesehene Filme
es_es: Películas no vistas

# #31025
source: Widget Path
cs_cz: Cesta k widgetu
de_de: Widget Pfad
es_es: Ruta del widget
fr_fr: Chemin du Widget
ru_ru: Путь к виджету

# #31041
source: Unwatched TV Shows
de_de: Ungesehene Serien
es_es: Series no vistas

# #31026
source: Overview
cs_cz: Přehled
de_de: Übersicht
fr_fr: Aperçu
ru_ru: Обзор

# #31043
source: Turn Off Randomise
cs_cz: Vypnout náhodnost
de_de: Deaktiviere Shuffle
fr_fr: Désactiver Aléatoire
ru_ru: Выключить перемешать

# #31045
source: Turn On Randomise
cs_cz: Zapnout náhodnost
de_de: Aktiviere Shuffle
fr_fr: Activer Aléatoire
ru_ru: Включить перемешать

# #31046
source: Turn Off Shuffle All
de_de: Deaktiviere Shuffle All
ru_ru: Выкл. перемешать все

# #31033
source: Launch Now
cs_cz: Spustit ted
de_de: Jetzt starten
es_es: Lanzar
fr_fr: Démarrer Maintenant
ru_ru: Запустить сейчас

# #31037
source: Rollback Addon
de_de: Addon zurücksetzen
ru_ru: Откатить дополнение

# #31042
source: Debug labels
cs_cz: Debug popisek
de_de: Debug Bezeichnungen
fr_fr: Étiquettes de débogage
ru_ru: Отладочные метки

# #31044
source: Local subtitle found!
cs_cz: Lokální titulky byli nalezeny
de_de: Lokaler Untertitel verfügbar!
es_es: Subtítulo local encontrado
fr_fr: Sous-titre local trouvé!
ru_ru: Найдены локальные субтитры!

# #31052
source: Turn On Shuffle All
de_de: Aktiviere Shuffle All
ru_ru: Вкл. перемешать все

# #31053
source: Turn Off Repeat
cs_cz: Vypnout opakování
de_de: Deaktiviere Repeat
fr_fr: Désactiver Répéter
ru_ru: Отключить повторение

# #31054
source: Repeat This Item
cs_cz: Opakovat tento předmět
de_de: Wiederhole Item
es_es: Repetir este elemento
fr_fr: Répéter Cet Item
ru_ru: Повторите этот элемент

# #31055
source: Turn On Repeat All
cs_cz: Zapnout opakovat vše
de_de: Aktiviere Wiederholung
es_es: Activar repertir todo
fr_fr: Activer Tout Répéter
ru_ru: Вкл. повторить все

# #31056
source: Move, copy and delete your files with KODI's built-in file manager.
de_de: Verschiebe, kopiere und lösche Dateien mit KODIs eingebautem Dateimanager
es_es: Mueve, copia y elimina los elementos con el explorador de archivos integrado en Kodi.
fr_fr: Déplacer, copier et supprimer votre fichier avec l'explorateur de fichiers intégré à Kodi.
ru_ru: Перемещение, копирование и удаление файлов менеджером файлов Kodi.

# #31057
source: Watch Again
cs_cz: Sledovat znovu
de_de: Nochmal ansehen
es_es: Ver de nuevo
fr_fr: Regarder à nouveau
ru_ru: Смотреть снова

# #31058
source: Today's weather:
cs_cz: Dnešní počasí:
de_de: Heutiges Wetter:
es_es: Tiempo para hoy:
fr_fr: Météo du jour:
ru_ru: Погода сегодня:

# #31059
source: Tonight's weather:
cs_cz: Noční počasí:
de_de: Heute Nacht:
es_es: Tiempo para mañana:
fr_fr: Météo de ce soir:
ru_ru: Погода вечером:

# #31060
source: Play Now
cs_cz: Hrát ted
de_de: Jetzt abspielen
es_es: Reproducir
fr_fr: Lire Maintenant
ru_ru: Смотреть

# #31050
source: Show Changelog
cs_cz: Ukázat seznam změn
de_de: Zeige Changelog
es_es: Mostrar cambios
fr_fr: Afficher le journal des modifications
ru_ru: Список изменений

# #31047
source: Visualisation Presets
cs_cz: Vizuální reprezentace
de_de: Visualisierungspresets
es_es: Parámetros de visualización
fr_fr: Préréglages de la Visualisation
ru_ru: Предустановки визуализации

# #31048
source: Playlist Options
cs_cz: Možnosti playlistu
de_de: Wiedergabeliste-Optionen
es_es: Opciones de playlist
fr_fr: Options de la liste de lecture

# #31049
source: Customise Home Menu
cs_cz: Upravit domácí nabídku
de_de: Home-Menü anpassen
es_es: Personalizar menú de inicio
fr_fr: Personnaliser le menu d'accueil
ru_ru: Настройка главного меню

# #31051
source: Settings can be accessed from the Shutdown menu or by rebooting XBMC!
de_de: Einstellungen können vom Ausschaltmenü oder durch einen Neustart aufgerufen werden!
es_es: Puedes acceder a los ajustes desde el menú apagado o reiniciando Kodi.
fr_fr: Les réglages peuvent être atteint depuis le menu d'arrêt ou en redémarrant Kodi!
ru_ru: Настройки доступны через меню выключения Kodi!

# #31062
source: Choose Thumb
cs_cz: Vybrat náhled
de_de: Wähle Thumb
es_es: Elegir miniatura
fr_fr: Choisir une Vignette
ru_ru: Выберите миниатюру

# #31066
source: Enable Video Background
de_de: Video Hintergrund aktivieren

# #31067
source: Choose Fanart
cs_cz: Vyber fanart
de_de: Wähle Fanart
es_es: Elegir fanart
fr_fr: Choisir un Fanart
ru_ru: Выберите фанарт

# #31069
source: Change Rating
cs_cz: Změnit hodnocení
de_de: Bewertung ändern
es_es: Cambiar valoración
fr_fr: Changer la Note
ru_ru: Изменить рейтинг

# #31070
source: Similar Titles
cs_cz: Podobné tituly
de_de: Ähnliche Titel
es_es: Títulos similares
fr_fr: Titres Similaires
ru_ru: Похожие

# #31071
source: Starring
cs_cz: Zdílet
de_de: In den Hauptrollen
es_es: Protagonistas
fr_fr: Rôle
ru_ru: В главной роли

# #31072
source: Directed by
cs_cz: Vedeno
de_de: Unter der Regie von
es_es: Dirigida por
fr_fr: Réalisé par
ru_ru: Режиссер

# #31073
source: Next episode
cs_cz: Další epizoda
de_de: Nächste Episode
es_es: Siguiente episodio
fr_fr: Prochain épisode
ru_ru: Следующий эпизод

# #31074
source: Browse TV Show
cs_cz: Prohledávat TV pořady
de_de: Durchsuche TV Show
fr_fr: Parcourir les séries
ru_ru: Просмотр Сериала

# #31075
source: Play Trailer
cs_cz: Přehrát upoutávku
de_de: Trailer abspielen
es_es: Tráiler
fr_fr: Lire la Bande Annonce
ru_ru: Трейлер

# #31076
source: Cast and Role
cs_cz: Obsazení a role
de_de: Besetzung und Rollen
es_es: Reparto y papeles
fr_fr: Casting
ru_ru: В ролях

# #31077
source: Viewers Also Watched
cs_cz: Ostatní také sledují
de_de: Andere sahen auch
es_es: Quienes vieron esto también vieron
fr_fr: Les téléspectateurs ont également regardés
ru_ru: Зрители также cмотрели

# #31078
source: Sorry, we have no items for this title.
cs_cz: Promiňte, ale pro tento titul nemáme žádné předměty
de_de: Keine Einträge zu diesem Titel vorhanden.
es_es: No hay elementos para este título.
fr_fr: Désolé, nous n'avons aucun item pour ce titre.
ru_ru: К сожалению, нет найденных элементов для данного объекта.

# #31079
source: Movie Widget
cs_cz: filmový widget
de_de: Film Widget
es_es: Widget de películas
fr_fr: Widget Film
ru_ru: Виджет - Фильм

# #31080
source: TV Show Widget
cs_cz: widget TV pořadů
de_de: Serien Widget
es_es: Widget de series
fr_fr: Widget Série TV
ru_ru: Виджет - Сериал

# #31081
source: Music Widget
cs_cz: Hudební widget
de_de: Musik Widget
es_es: Widget de música
fr_fr: Widget Musique
ru_ru: Виджет - Музыка

# #31082
source: Videos Widget
cs_cz: widget videí
de_de: Video Widget
es_es: Widget de vídeos
fr_fr: Widget Vidéos
ru_ru: Виджет - Видео

# #31083
source: Programs Widget
cs_cz: Widget programů
de_de: Programm Widget
es_es: Widgets de programas
fr_fr: Widget Programme
ru_ru: Виджет - Программа

# #31084
source: Pictures Widget
cs_cz: Widget obrázků
de_de: Bilder Widget
es_es: Widgets de imágenes
fr_fr: Widget Images
ru_ru: Виджет - Изображение

# #31085
source: Shutdown Menu
cs_cz: Nabídka vypnutí
de_de: Ausschaltmenü
es_es: Menú de apagado
fr_fr: Menu d'arrêt
ru_ru: Меню выключения

# #31086
source: Sorted by
cs_cz: Třízeno podle
de_de: Sortierung
es_es: Ordenado por
fr_fr: Trié par
ru_ru: Отсортировано по

# #31087
source: Music Files
cs_cz: Hudební soubory
de_de: Musik Dateien
es_es: Archivos de música
fr_fr: Fichiers musicaux
ru_ru: Музыкальные файлы

# #31088
source: Current Playlist
cs_cz: Aktuální playlist
de_de: Aktuelle Playliste
es_es: Playlist actual
fr_fr: Liste de lecture courante
ru_ru: Текущий Плейлист

# #31089
source: View Options
cs_cz: možnosti náhledu
de_de: Anzeige[CR]Optionen
es_es: Opciones de vista
fr_fr: Options d'Affichage
ru_ru: Настройки просмотра

# #31090
source: Update Library
cs_cz: Knihovna aktualizací
de_de: Bibliothek aktualisieren
es_es: Actualizar biblioteca
fr_fr: Mettre à jour la bibliothèque
ru_ru: Обновить библиотеку

# #31091
source: Stop scanning
cs_cz: Zastavit skenování
de_de: Scan abbrechen
es_es: Dejar de escanear
fr_fr: Arrêter le scan
ru_ru: Остановить сканирование

# #31092
source: Sort By
cs_cz: Třídit podle
de_de: Sortierung
es_es: Ordenar por
fr_fr: Trier Par
ru_ru: Сортировать

# #31093
source: Filter By
cs_cz: Filtrováno podle
de_de: Filtern nach
es_es: Filtrar por
fr_fr: Filtrer Par
ru_ru: Фильтр по

# #31094
source: Save Playlist
cs_cz: Uložit playlist
de_de: Playliste speichern
es_es: Guardar playlist
fr_fr: Enregistrer la Liste de lecture
ru_ru: Сохранить Плейлист

# #31095
source: Clear Playlist
cs_cz: Vyčistit playlist
de_de: Playliste löschen
es_es: Crear playlist
fr_fr: Nettoyer la Liste de lecture
ru_ru: Очистить плейлист

# #31096
source: Your Songs
cs_cz: Tvé písničky
de_de: Musik
es_es: Tus canciones
fr_fr: Vos Chansons
ru_ru: Ваши песни

# #31097
source: Music Library
cs_cz: Hudební knihovna
de_de: Musik Datenbank
es_es: Biblioteca de música
fr_fr: Bibliothèque Musicale
ru_ru: Музыкальная библиотека

# #31098
source: Your Photos
cs_cz: Tvé fotky
de_de: Bilder
es_es: Tus fotos
fr_fr: Vos Photos
ru_ru: Ваши фотографии

# #31099
source: Start Slideshow
cs_cz: spustit slideshow
de_de: Diashow starten
fr_fr: Démarrer le Diaporama
ru_ru: Запустить слайдшоу

# #31061
source: Enable Horizontal home layout
cs_cz: Povolit horizontální layout
de_de: Aktiviere horizontales Home Layout
fr_fr: Activer la mise en page horizontal sur l'écran d'accueil
ru_ru: Включить горизонтальную компоновку главного экрана

# #31064
source: Custom background image
cs_cz: Vlastní obrázek pozadí
de_de: Benutzerdefiniertes Hintergrundbild
es_es: Imagen de fondo personlizada
fr_fr: Fond d'écran personnalisé
ru_ru: Пользовательское фоновое изображение

# #31102
source: Pan and zoom fanart
de_de: Fanart Zoom Animation
ru_ru: Панорамирование и масштабирование фанарта

# #31065
source: Hide 'Mouse' warning
cs_cz: Skrýt varování o 'myši'
de_de: Blende 'Mauswarnung' aus
es_es: Ocultar el aviso por ratón
fr_fr: Masquer l'avertissement 'Souris'
ru_ru: Скрыть предупреждение о поддержке 'Мыши'

# #31105
source: Your Addons
cs_cz: Tvé adony
de_de: Addons
es_es: Tus addons
fr_fr: Vos Addons
ru_ru: Ваши дополнения

# #31106
source: Now Playing
cs_cz: Právě hraje
de_de: Jetzt läuft
es_es: Reproduciendo
fr_fr: En ce moment
ru_ru: Сейчас

# #31107
source: TV Roles
de_de: TV Rollen
ru_ru: Роли

# #31108
source: Known For
cs_cz: Známí pro
de_de: Bekannt aus
es_es: Conocido/a por
fr_fr: Connu pour
ru_ru: Известные для

# #31109
source: Watch Now
cs_cz: Sledovat hned
de_de: Jetzt ansehen
es_es: Reproducir
fr_fr: Regarder Maintenant
ru_ru: Смотреть

# #31110
source: Written by
cs_cz: Napsáno
de_de: Geschrieben von
es_es: Escrita por
fr_fr: Écrit par
ru_ru: Написано

# #31111
source: Sorry, no items where found for this search.
cs_cz: Promiň tě, ale pro toto hledání nebyl nalezen žádný objekt.
de_de: Leider fand die Suche keine Einträge.
es_es: No hay elementos para esta búsqueda.
fr_fr: Désolé, aucun item trouvé pour cette recherche.
ru_ru: К сожалению, нет найденных элементов по вашему запросу.

# #31112
source: Please try again.
cs_cz: Prosím, vyzkoušejte to znovu
de_de: Bitte noch einmal versuchen.
es_es: Inténtalo de nuevo
fr_fr: Veuillez réessayer.
ru_ru: Пожалуйста попробуйте еще раз.

# #31113
source: Results for
cs_cz: Výsledek pro
de_de: Ergebnisse für
es_es: Resultados para
fr_fr: Résultats pour
ru_ru: Результаты для

# #31114
source: Customise Shutdown Menu
cs_cz: Upravit nabídku vypínání
de_de: Ausschaltmenü anpassen
fr_fr: Personnaliser le Menu d'Arrêt
ru_ru: Настройка меню выключения

# #31115
source: Change the skin, set language and region, change file listing options and set up a screensaver.
de_de: Ändere den Skin · Wähle Sprache und Region · Ändere Dateilistenoptionen[CR]Setze Bildschirmschoner
fr_fr: Changer l'habillage, définir la langue et la région, modifier les options d'affichage des fichiers et configurer un écran de veille.
ru_ru: Настройка обложки, языка и региона, параметров списка файлов и заставки.

# #31116
source: Manage, browse for, install and modify Add-ons.
de_de: Organisiere die installierten Addons · Installiere Addons[CR]Passe Addon-Einstellungen an
fr_fr: Contrôlez, explorez, installez et modifiez les Add-ons.
ru_ru: Управление дополнениями: поиск, установка и настройка.

# #31117
source: Manage your media library, set database options, change media listing options.
de_de: Organisiere die Medien-Bibliothek · Setze Datenbank-Optionen · Ändere die Auflistungsoptionen
fr_fr: Gérer votre bibliothèque, définir les options de la base de données, modifier les options de listing des médias.

# #31118
source: Manage your player settings, set media playback options, change the behaviour how supported media files will be handled.
de_de: Organisiere die Wiedergabe-Einstellungen · Setze Media Abspieloptionen · Ändere das Verhalten, wie mit Medien umgegangen wird

# #31119
source: Location
cs_cz: Umístění
de_de: Standort
es_es: Localización
fr_fr: Emplacement

# #31120
source: Select Movie Rating Provider
cs_cz: Vyber poskytovatele hodnocení filmů
de_de: Quelle der Film-Bewertungen auswählen
fr_fr: Sélectionnez le fournisseur de notes pour les films

# #31121
source: Setup and calibrate displays, configure audio output, setup remote controls, set power saving options, enable debugging and setup master lock.
de_de: Konfiguriere und kalibriere Bildschirme · Konfiguriere Audioausgabe · Setze Fernbedienungseinstellungen[CR]Setze Energiespar-Optionen · Aktiviere Debugging · Richte die Master-Sperre ein
fr_fr: Installer et calibrer l'affichage, configurer la sortie audio, paramétrer les télécommandes, choisir les options d'économie d'énergie, activer le débogage et définir un mot de passe maître.
ru_ru: Настройка и калибровка дисплеев, настройка вывода аудио, дистанционного управления, энергосбережения, отладки и блокировки.

# #31122
source: Setup control of Kodi via UPnP and HTTP, configure file sharing, enable Zeroconf and configure AirPlay.
de_de: Richte Zugriff auf Kodi via UPnP und HTTP ein · Konfiguriere die Dateifreigabe[CR]Aktiviere Zeroconf · Konfiguriere AirPlay
fr_fr: Paramétrer le contrôle de Kodi via UPnp et HTTP, configurer le partage de fichier, activer Zeroconf et configurer AirPlay.
ru_ru: Настройка управления Kodi по UPnP и HTTP, доступа к файлам, включение Zeroconf и параметров AirPlay.

# #31123
source: Profiles, File Manager, System Information and Settings Level.
de_de: Profile, Dateimanager, Systeminformationen und Einstellungsebene
fr_fr: Profils, Gestionnaire de Fichiers, Informations Système et Niveaux de Réglages
ru_ru: Профили, менеджер файлов, информация о системе, уровень настроек.

# #31124
source: Personalise your experience with profiles. Includes enabling login screen, profile creation and management.
de_de: Personalisiere die Benutzererfahrung mit Profilen. Beinhaltet Anmeldebildschirm, Profilerstellung und -organisation
ru_ru: Персонализация с использованием профилей. Включает экран входа, создание и управление профилями.

# #31125
source: Login
cs_cz: Přihlášení
de_de: Anmeldung
fr_fr: Connexion
ru_ru: Вход

# #31126
source: Last login
cs_cz: Poslední přihlášení
de_de: Letzte Anmeldung
es_es: Último login
fr_fr: Dernière connexion
ru_ru: Последний вход

# #31127
source: View your system's information. Includes storage, network, and hardware information.
cs_cz: Zobrazit vlastnosti systému. Zahrnuje úložiště, síť, a hardwarové informace
de_de: Systeminformationen anzeigen. Beinhaltet Speicher, Netzwerk und Hardware
fr_fr: Afficher les informations de votre système. Comprend le stockage, le réseau et les informations matérielles.
ru_ru: Просмотр информации о системе, включая информацию о накопителях, сети и оборудовании.
