Repository: TheWardoctor/Wardoctors-repo
Catalog: plugin.audio.listenliveeu/resources/language/Polish/strings.po
Languages: pl

# #30000
source: New additions
pl: Nowości

# #30001
source: Browse by country
pl: Przeglądaj według kraju

# #30002
source: Browse by genre
pl: Przeglądaj według gatunku

# #30003
source: Browse by bookmarks
pl: Przeglądaj według zakładek

# #30004
source: Add bookmark
pl: Dodaj zakładkę

# #30005
source: Delete bookmark
pl: Usuń zakładkę

# #30006
source: Delete all bookmarks
pl: Usuń wszystkie zakładki

# #30007
source: Bookmark added!
pl: Dodano zakładkę!

# #30008
source: Bookmark NOT added!
pl: Zakładka NIE została dodana!

# #30009
source: Delete bookmark?
pl: Usunąć zakładkę?

# #30010
source: Bookmark deleted!
pl: Usunięto zakładkę!

# #30011
source: Bookmark NOT deleted!
pl: Zakładka NIE została usunięta!

# #30012
source: Delete all bookmarks?
pl: Usunąć wszystkie zakładki?

# #30013
source: All bookmarks deleted!
pl: Usunięto wszystkie zakładki!

# #30014
source: Bookmarks NOT deleted!
pl: Zakładki NIE zostały usunięte!

# #30015
source: Bookmark already exists.
pl: Zakładka już istnieje.

# #30016
source: No other bookmarks available.
pl: Brak innych zakładek.

# #30017
source: No bookmarks available.
pl: Brak zakładek.

# #30020
source: Show location
pl: Pokaż lokalizację

# #30021
source: Show genre / comment
pl: Pokaż gatunek/komentarz

# #30022
source: Show stream rate
pl: Pokaż ocenę strumienia

# #30023
source: Minimum quality (Kbps)
pl: Minimalna jakość (Kb/s)
