Repository: TheWardoctor/Wardoctors-repo
Catalog: plugin.audio.listenliveeu/resources/language/Swedish/strings.po
Languages: sv

# #30000
source: New additions
sv: Nya tillägg

# #30001
source: Browse by country
sv: Bläddra efter land

# #30002
source: Browse by genre
sv: Bläddra efter genre

# #30003
source: Browse by bookmarks
sv: Bläddra efter bokmärken

# #30004
source: Add bookmark
sv: Lägg till bokmärke

# #30005
source: Delete bookmark
sv: Ta bort bokmärke

# #30006
source: Delete all bookmarks
sv: Ta bort alla bokmärken

# #30007
source: Bookmark added!
sv: Bokmärke tillagt!

# #30008
source: Bookmark NOT added!
sv: Bokmärke INTE tillagt!

# #30009
source: Delete bookmark?
sv: Ta bort bokmärke?

# #30010
source: Bookmark deleted!
sv: Bokmärke borttaget!

# #30011
source: Bookmark NOT deleted!
sv: Bokmärke INTE borttaget!

# #30012
source: Delete all bookmarks?
sv: Ta bort alla bokmärken?

# #30013
source: All bookmarks deleted!
sv: Alla bokmärken borttagna!

# #30014
source: Bookmarks NOT deleted!
sv: Bokmärken INTE borttagna!

# #30015
source: Bookmark already exists.
sv: Bokmärket existerar redan.

# #30016
source: No other bookmarks available.
sv: Inga andra bokmärken tillgängliga.

# #30017
source: No bookmarks available.
sv: Inga bokmärken tillgängliga.

# #30020
source: Show location
sv: Visa plats

# #30021
source: Show genre / comment
sv: Visa genre / kommentar

# #30022
source: Show stream rate
sv: Visa strömfart

# #30023
source: Minimum quality (Kbps)
sv: Minimum kvalitet (Kbps)
